{
  "<1st_place_medal>": 50271,
  "<2nd_place_medal>": 50272,
  "<3rd_place_medal>": 50273,
  "<AB_button_(blood_type)>": 50274,
  "<ATM_sign>": 50275,
  "<A_button_(blood_type)>": 50276,
  "<Afghanistan>": 50277,
  "<Albania>": 50278,
  "<Algeria>": 50279,
  "<American_Samoa>": 50280,
  "<Andorra>": 50281,
  "<Angola>": 50282,
  "<Anguilla>": 50283,
  "<Antarctica>": 50284,
  "<Antigua_&_Barbuda>": 50285,
  "<Aquarius>": 50286,
  "<Argentina>": 50287,
  "<Aries>": 50288,
  "<Armenia>": 50289,
  "<Aruba>": 50290,
  "<Ascension_Island>": 50291,
  "<Australia>": 50292,
  "<Austria>": 50293,
  "<Azerbaijan>": 50294,
  "<BACK_arrow>": 50295,
  "<B_button_(blood_type)>": 50296,
  "<Bahamas>": 50297,
  "<Bahrain>": 50298,
  "<Bangladesh>": 50299,
  "<Barbados>": 50300,
  "<Belarus>": 50301,
  "<Belgium>": 50302,
  "<Belize>": 50303,
  "<Benin>": 50304,
  "<Bermuda>": 50305,
  "<Bhutan>": 50306,
  "<Bolivia>": 50307,
  "<Bosnia_&_Herzegovina>": 50308,
  "<Botswana>": 50309,
  "<Bouvet_Island>": 50310,
  "<Brazil>": 50311,
  "<British_Indian_Ocean_Territory>": 50312,
  "<British_Virgin_Islands>": 50313,
  "<Brunei>": 50314,
  "<Bulgaria>": 50315,
  "<Burkina_Faso>": 50316,
  "<Burundi>": 50317,
  "<CL_button>": 50318,
  "<COOL_button>": 50319,
  "<Cambodia>": 50320,
  "<Cameroon>": 50321,
  "<Canada>": 50322,
  "<Canary_Islands>": 50323,
  "<Cancer>": 50324,
  "<Cape_Verde>": 50325,
  "<Capricorn>": 50326,
  "<Caribbean_Netherlands>": 50327,
  "<Cayman_Islands>": 50328,
  "<Central_African_Republic>": 50329,
  "<Ceuta_&_Melilla>": 50330,
  "<Chad>": 50331,
  "<Chile>": 50332,
  "<China>": 50333,
  "<Christmas_Island>": 50334,
  "<Christmas_tree>": 50335,
  "<Clipperton_Island>": 50336,
  "<Cocos_(Keeling)_Islands>": 50337,
  "<Colombia>": 50338,
  "<Comoros>": 50339,
  "<Congo-Brazzaville>": 50340,
  "<Congo-Kinshasa>": 50341,
  "<Cook_Islands>": 50342,
  "<Costa_Rica>": 50343,
  "<Croatia>": 50344,
  "<Cuba>": 50345,
  "<Curaçao>": 50346,
  "<Cyprus>": 50347,
  "<Czechia>": 50348,
  "<Côte_d’Ivoire>": 50349,
  "<Denmark>": 50350,
  "<Diego_Garcia>": 50351,
  "<Djibouti>": 50352,
  "<Dominica>": 50353,
  "<Dominican_Republic>": 50354,
  "<END_arrow>": 50355,
  "<Ecuador>": 50356,
  "<Egypt>": 50357,
  "<El_Salvador>": 50358,
  "<England>": 50359,
  "<Equatorial_Guinea>": 50360,
  "<Eritrea>": 50361,
  "<Estonia>": 50362,
  "<Eswatini>": 50363,
  "<Ethiopia>": 50364,
  "<European_Union>": 50365,
  "<FREE_button>": 50366,
  "<Falkland_Islands>": 50367,
  "<Faroe_Islands>": 50368,
  "<Fiji>": 50369,
  "<Finland>": 50370,
  "<France>": 50371,
  "<French_Guiana>": 50372,
  "<French_Polynesia>": 50373,
  "<French_Southern_Territories>": 50374,
  "<Gabon>": 50375,
  "<Gambia>": 50376,
  "<Gemini>": 50377,
  "<Georgia>": 50378,
  "<Germany>": 50379,
  "<Ghana>": 50380,
  "<Gibraltar>": 50381,
  "<Greece>": 50382,
  "<Greenland>": 50383,
  "<Grenada>": 50384,
  "<Guadeloupe>": 50385,
  "<Guam>": 50386,
  "<Guatemala>": 50387,
  "<Guernsey>": 50388,
  "<Guinea-Bissau>": 50390,
  "<Guinea>": 50389,
  "<Guyana>": 50391,
  "<Haiti>": 50392,
  "<Heard_&_McDonald_Islands>": 50393,
  "<Honduras>": 50394,
  "<Hong_Kong_SAR_China>": 50395,
  "<Hungary>": 50396,
  "<ID_button>": 50397,
  "<Iceland>": 50398,
  "<India>": 50399,
  "<Indonesia>": 50400,
  "<Iran>": 50401,
  "<Iraq>": 50402,
  "<Ireland>": 50403,
  "<Isle_of_Man>": 50404,
  "<Israel>": 50405,
  "<Italy>": 50406,
  "<Jamaica>": 50407,
  "<Japan>": 50408,
  "<Japanese_acceptable_button>": 50409,
  "<Japanese_application_button>": 50410,
  "<Japanese_bargain_button>": 50411,
  "<Japanese_castle>": 50412,
  "<Japanese_congratulations_button>": 50413,
  "<Japanese_discount_button>": 50414,
  "<Japanese_dolls>": 50415,
  "<Japanese_free_of_charge_button>": 50416,
  "<Japanese_here_button>": 50417,
  "<Japanese_monthly_amount_button>": 50418,
  "<Japanese_no_vacancy_button>": 50419,
  "<Japanese_not_free_of_charge_button>": 50420,
  "<Japanese_open_for_business_button>": 50421,
  "<Japanese_passing_grade_button>": 50422,
  "<Japanese_post_office>": 50423,
  "<Japanese_prohibited_button>": 50424,
  "<Japanese_reserved_button>": 50425,
  "<Japanese_secret_button>": 50426,
  "<Japanese_service_charge_button>": 50427,
  "<Japanese_symbol_for_beginner>": 50428,
  "<Japanese_vacancy_button>": 50429,
  "<Jersey>": 50430,
  "<Jordan>": 50431,
  "<Kazakhstan>": 50432,
  "<Kenya>": 50433,
  "<Kiribati>": 50434,
  "<Kosovo>": 50435,
  "<Kuwait>": 50436,
  "<Kyrgyzstan>": 50437,
  "<Laos>": 50438,
  "<Latvia>": 50439,
  "<Lebanon>": 50440,
  "<Leo>": 50441,
  "<Lesotho>": 50442,
  "<Liberia>": 50443,
  "<Libra>": 50444,
  "<Libya>": 50445,
  "<Liechtenstein>": 50446,
  "<Lithuania>": 50447,
  "<Luxembourg>": 50448,
  "<Macao_SAR_China>": 50449,
  "<Madagascar>": 50450,
  "<Malawi>": 50451,
  "<Malaysia>": 50452,
  "<Maldives>": 50453,
  "<Mali>": 50454,
  "<Malta>": 50455,
  "<Marshall_Islands>": 50456,
  "<Martinique>": 50457,
  "<Mauritania>": 50458,
  "<Mauritius>": 50459,
  "<Mayotte>": 50460,
  "<Mexico>": 50461,
  "<Micronesia>": 50462,
  "<Moldova>": 50463,
  "<Monaco>": 50464,
  "<Mongolia>": 50465,
  "<Montenegro>": 50466,
  "<Montserrat>": 50467,
  "<Morocco>": 50468,
  "<Mozambique>": 50469,
  "<Mrs._Claus>": 50470,
  "<Mrs._Claus_dark_skin_tone>": 50471,
  "<Mrs._Claus_light_skin_tone>": 50472,
  "<Mrs._Claus_medium-dark_skin_tone>": 50473,
  "<Mrs._Claus_medium-light_skin_tone>": 50474,
  "<Mrs._Claus_medium_skin_tone>": 50475,
  "<Myanmar_(Burma)>": 50476,
  "<NEW_button>": 50477,
  "<NG_button>": 50478,
  "<Namibia>": 50479,
  "<Nauru>": 50480,
  "<Nepal>": 50481,
  "<Netherlands>": 50482,
  "<New_Caledonia>": 50483,
  "<New_Zealand>": 50484,
  "<Nicaragua>": 50485,
  "<Niger>": 50486,
  "<Nigeria>": 50487,
  "<Niue>": 50488,
  "<Norfolk_Island>": 50489,
  "<North_Korea>": 50490,
  "<North_Macedonia>": 50491,
  "<Northern_Mariana_Islands>": 50492,
  "<Norway>": 50493,
  "<OK_button>": 50494,
  "<OK_hand>": 50495,
  "<OK_hand_dark_skin_tone>": 50496,
  "<OK_hand_light_skin_tone>": 50497,
  "<OK_hand_medium-dark_skin_tone>": 50498,
  "<OK_hand_medium-light_skin_tone>": 50499,
  "<OK_hand_medium_skin_tone>": 50500,
  "<ON!_arrow>": 50501,
  "<O_button_(blood_type)>": 50502,
  "<Oman>": 50503,
  "<Ophiuchus>": 50504,
  "<P_button>": 50505,
  "<Pakistan>": 50506,
  "<Palau>": 50507,
  "<Palestinian_Territories>": 50508,
  "<Panama>": 50509,
  "<Papua_New_Guinea>": 50510,
  "<Paraguay>": 50511,
  "<Peru>": 50512,
  "<Philippines>": 50513,
  "<Pisces>": 50514,
  "<Pitcairn_Islands>": 50515,
  "<Poland>": 50516,
  "<Portugal>": 50517,
  "<Puerto_Rico>": 50518,
  "<Qatar>": 50519,
  "<Romania>": 50520,
  "<Russia>": 50521,
  "<Rwanda>": 50522,
  "<Réunion>": 50523,
  "<SOON_arrow>": 50524,
  "<SOS_button>": 50525,
  "<Sagittarius>": 50526,
  "<Samoa>": 50527,
  "<San_Marino>": 50528,
  "<Santa_Claus>": 50529,
  "<Santa_Claus_dark_skin_tone>": 50530,
  "<Santa_Claus_light_skin_tone>": 50531,
  "<Santa_Claus_medium-dark_skin_tone>": 50532,
  "<Santa_Claus_medium-light_skin_tone>": 50533,
  "<Santa_Claus_medium_skin_tone>": 50534,
  "<Saudi_Arabia>": 50535,
  "<Scorpio>": 50536,
  "<Scotland>": 50537,
  "<Senegal>": 50538,
  "<Serbia>": 50539,
  "<Seychelles>": 50540,
  "<Sierra_Leone>": 50541,
  "<Singapore>": 50542,
  "<Sint_Maarten>": 50543,
  "<Slovakia>": 50544,
  "<Slovenia>": 50545,
  "<Solomon_Islands>": 50546,
  "<Somalia>": 50547,
  "<South_Africa>": 50548,
  "<South_Georgia_&_South_Sandwich_Islands>": 50549,
  "<South_Korea>": 50550,
  "<South_Sudan>": 50551,
  "<Spain>": 50552,
  "<Sri_Lanka>": 50553,
  "<St._Barthélemy>": 50554,
  "<St._Helena>": 50555,
  "<St._Kitts_&_Nevis>": 50556,
  "<St._Lucia>": 50557,
  "<St._Martin>": 50558,
  "<St._Pierre_&_Miquelon>": 50559,
  "<St._Vincent_&_Grenadines>": 50560,
  "<Statue_of_Liberty>": 50561,
  "<Sudan>": 50562,
  "<Suriname>": 50563,
  "<Svalbard_&_Jan_Mayen>": 50564,
  "<Sweden>": 50565,
  "<Switzerland>": 50566,
  "<Syria>": 50567,
  "<São_Tomé_&_Príncipe>": 50568,
  "<T-Rex>": 50569,
  "<TOP_arrow>": 50570,
  "<Taiwan>": 50571,
  "<Tajikistan>": 50572,
  "<Tanzania>": 50573,
  "<Taurus>": 50574,
  "<Thailand>": 50575,
  "<Timor-Leste>": 50576,
  "<Togo>": 50577,
  "<Tokelau>": 50578,
  "<Tokyo_tower>": 50579,
  "<Tonga>": 50580,
  "<Trinidad_&_Tobago>": 50581,
  "<Tristan_da_Cunha>": 50582,
  "<Tunisia>": 50583,
  "<Turkmenistan>": 50584,
  "<Turks_&_Caicos_Islands>": 50585,
  "<Tuvalu>": 50586,
  "<Türkiye>": 50587,
  "<U.S._Outlying_Islands>": 50588,
  "<U.S._Virgin_Islands>": 50589,
  "<UP!_button>": 50590,
  "<Uganda>": 50591,
  "<Ukraine>": 50592,
  "<United_Arab_Emirates>": 50593,
  "<United_Kingdom>": 50594,
  "<United_Nations>": 50595,
  "<United_States>": 50596,
  "<Uruguay>": 50597,
  "<Uzbekistan>": 50598,
  "<VS_button>": 50599,
  "<Vanuatu>": 50600,
  "<Vatican_City>": 50601,
  "<Venezuela>": 50602,
  "<Vietnam>": 50603,
  "<Virgo>": 50604,
  "<Wales>": 50605,
  "<Wallis_&_Futuna>": 50606,
  "<Western_Sahara>": 50607,
  "<Yemen>": 50608,
  "<ZZZ>": 50609,
  "<Zambia>": 50610,
  "<Zimbabwe>": 50611,
  "<abacus>": 50612,
  "<accordion>": 50613,
  "<adhesive_bandage>": 50614,
  "<admission_tickets>": 50615,
  "<aerial_tramway>": 50616,
  "<airplane>": 50617,
  "<airplane_arrival>": 50618,
  "<airplane_departure>": 50619,
  "<alarm_clock>": 50620,
  "<alembic>": 50621,
  "<alien>": 50622,
  "<alien_monster>": 50623,
  "<ambulance>": 50624,
  "<american_football>": 50625,
  "<amphora>": 50626,
  "<anatomical_heart>": 50627,
  "<anchor>": 50628,
  "<anger_symbol>": 50629,
  "<angry_face>": 50630,
  "<angry_face_with_horns>": 50631,
  "<anguished_face>": 50632,
  "<ant>": 50633,
  "<antenna_bars>": 50634,
  "<anxious_face_with_sweat>": 50635,
  "<articulated_lorry>": 50636,
  "<artist>": 50637,
  "<artist_dark_skin_tone>": 50638,
  "<artist_light_skin_tone>": 50639,
  "<artist_medium-dark_skin_tone>": 50640,
  "<artist_medium-light_skin_tone>": 50641,
  "<artist_medium_skin_tone>": 50642,
  "<artist_palette>": 50643,
  "<astonished_face>": 50644,
  "<astronaut>": 50645,
  "<astronaut_dark_skin_tone>": 50646,
  "<astronaut_light_skin_tone>": 50647,
  "<astronaut_medium-dark_skin_tone>": 50648,
  "<astronaut_medium-light_skin_tone>": 50649,
  "<astronaut_medium_skin_tone>": 50650,
  "<atom_symbol>": 50651,
  "<auto_rickshaw>": 50652,
  "<automobile>": 50653,
  "<avocado>": 50654,
  "<axe>": 50655,
  "<baby>": 50656,
  "<baby_angel>": 50657,
  "<baby_angel_dark_skin_tone>": 50658,
  "<baby_angel_light_skin_tone>": 50659,
  "<baby_angel_medium-dark_skin_tone>": 50660,
  "<baby_angel_medium-light_skin_tone>": 50661,
  "<baby_angel_medium_skin_tone>": 50662,
  "<baby_bottle>": 50663,
  "<baby_chick>": 50664,
  "<baby_dark_skin_tone>": 50665,
  "<baby_light_skin_tone>": 50666,
  "<baby_medium-dark_skin_tone>": 50667,
  "<baby_medium-light_skin_tone>": 50668,
  "<baby_medium_skin_tone>": 50669,
  "<baby_symbol>": 50670,
  "<backhand_index_pointing_down>": 50671,
  "<backhand_index_pointing_down_dark_skin_tone>": 50672,
  "<backhand_index_pointing_down_light_skin_tone>": 50673,
  "<backhand_index_pointing_down_medium-dark_skin_tone>": 50674,
  "<backhand_index_pointing_down_medium-light_skin_tone>": 50675,
  "<backhand_index_pointing_down_medium_skin_tone>": 50676,
  "<backhand_index_pointing_left>": 50677,
  "<backhand_index_pointing_left_dark_skin_tone>": 50678,
  "<backhand_index_pointing_left_light_skin_tone>": 50679,
  "<backhand_index_pointing_left_medium-dark_skin_tone>": 50680,
  "<backhand_index_pointing_left_medium-light_skin_tone>": 50681,
  "<backhand_index_pointing_left_medium_skin_tone>": 50682,
  "<backhand_index_pointing_right>": 50683,
  "<backhand_index_pointing_right_dark_skin_tone>": 50684,
  "<backhand_index_pointing_right_light_skin_tone>": 50685,
  "<backhand_index_pointing_right_medium-dark_skin_tone>": 50686,
  "<backhand_index_pointing_right_medium-light_skin_tone>": 50687,
  "<backhand_index_pointing_right_medium_skin_tone>": 50688,
  "<backhand_index_pointing_up>": 50689,
  "<backhand_index_pointing_up_dark_skin_tone>": 50690,
  "<backhand_index_pointing_up_light_skin_tone>": 50691,
  "<backhand_index_pointing_up_medium-dark_skin_tone>": 50692,
  "<backhand_index_pointing_up_medium-light_skin_tone>": 50693,
  "<backhand_index_pointing_up_medium_skin_tone>": 50694,
  "<backpack>": 50695,
  "<bacon>": 50696,
  "<badger>": 50697,
  "<badminton>": 50698,
  "<bagel>": 50699,
  "<baggage_claim>": 50700,
  "<baguette_bread>": 50701,
  "<balance_scale>": 50702,
  "<bald>": 50703,
  "<ballet_shoes>": 50704,
  "<balloon>": 50705,
  "<ballot_box_with_ballot>": 50706,
  "<banana>": 50707,
  "<banjo>": 50708,
  "<bank>": 50709,
  "<bar_chart>": 50710,
  "<barber_pole>": 50711,
  "<baseball>": 50712,
  "<basket>": 50713,
  "<basketball>": 50714,
  "<bat>": 50715,
  "<bathtub>": 50716,
  "<battery>": 50717,
  "<beach_with_umbrella>": 50718,
  "<beaming_face_with_smiling_eyes>": 50719,
  "<beans>": 50720,
  "<bear>": 50721,
  "<beating_heart>": 50722,
  "<beaver>": 50723,
  "<bed>": 50724,
  "<beer_mug>": 50725,
  "<beetle>": 50726,
  "<bell>": 50727,
  "<bell_pepper>": 50728,
  "<bell_with_slash>": 50729,
  "<bellhop_bell>": 50730,
  "<bento_box>": 50731,
  "<beverage_box>": 50732,
  "<bicycle>": 50733,
  "<bikini>": 50734,
  "<billed_cap>": 50735,
  "<biohazard>": 50736,
  "<bird>": 50737,
  "<birthday_cake>": 50738,
  "<bison>": 50739,
  "<biting_lip>": 50740,
  "<black_bird>": 50741,
  "<black_cat>": 50742,
  "<black_circle>": 50743,
  "<black_flag>": 50744,
  "<black_heart>": 50745,
  "<black_large_square>": 50746,
  "<black_medium-small_square>": 50747,
  "<black_medium_square>": 50748,
  "<black_nib>": 50749,
  "<black_small_square>": 50750,
  "<black_square_button>": 50751,
  "<blossom>": 50752,
  "<blowfish>": 50753,
  "<blue_book>": 50754,
  "<blue_circle>": 50755,
  "<blue_heart>": 50756,
  "<blue_square>": 50757,
  "<blueberries>": 50758,
  "<boar>": 50759,
  "<bomb>": 50760,
  "<bone>": 50761,
  "<bookmark>": 50762,
  "<bookmark_tabs>": 50763,
  "<books>": 50764,
  "<boomerang>": 50765,
  "<bottle_with_popping_cork>": 50766,
  "<bouquet>": 50767,
  "<bow_and_arrow>": 50768,
  "<bowl_with_spoon>": 50769,
  "<bowling>": 50770,
  "<boxing_glove>": 50771,
  "<boy>": 50772,
  "<boy_dark_skin_tone>": 50773,
  "<boy_light_skin_tone>": 50774,
  "<boy_medium-dark_skin_tone>": 50775,
  "<boy_medium-light_skin_tone>": 50776,
  "<boy_medium_skin_tone>": 50777,
  "<brain>": 50778,
  "<bread>": 50779,
  "<breast-feeding>": 50780,
  "<breast-feeding_dark_skin_tone>": 50781,
  "<breast-feeding_light_skin_tone>": 50782,
  "<breast-feeding_medium-dark_skin_tone>": 50783,
  "<breast-feeding_medium-light_skin_tone>": 50784,
  "<breast-feeding_medium_skin_tone>": 50785,
  "<brick>": 50786,
  "<bridge_at_night>": 50787,
  "<briefcase>": 50788,
  "<briefs>": 50789,
  "<bright_button>": 50790,
  "<broccoli>": 50791,
  "<broken_chain>": 50792,
  "<broken_heart>": 50793,
  "<broom>": 50794,
  "<brown_circle>": 50795,
  "<brown_heart>": 50796,
  "<brown_mushroom>": 50797,
  "<brown_square>": 50798,
  "<bubble_tea>": 50799,
  "<bubbles>": 50800,
  "<bucket>": 50801,
  "<bug>": 50802,
  "<building_construction>": 50803,
  "<bullet_train>": 50804,
  "<bullseye>": 50805,
  "<burrito>": 50806,
  "<bus>": 50807,
  "<bus_stop>": 50808,
  "<bust_in_silhouette>": 50809,
  "<busts_in_silhouette>": 50810,
  "<butter>": 50811,
  "<butterfly>": 50812,
  "<cactus>": 50813,
  "<calendar>": 50814,
  "<call_me_hand>": 50815,
  "<call_me_hand_dark_skin_tone>": 50816,
  "<call_me_hand_light_skin_tone>": 50817,
  "<call_me_hand_medium-dark_skin_tone>": 50818,
  "<call_me_hand_medium-light_skin_tone>": 50819,
  "<call_me_hand_medium_skin_tone>": 50820,
  "<camel>": 50821,
  "<camera>": 50822,
  "<camera_with_flash>": 50823,
  "<camping>": 50824,
  "<candle>": 50825,
  "<candy>": 50826,
  "<canned_food>": 50827,
  "<canoe>": 50828,
  "<card_file_box>": 50829,
  "<card_index>": 50830,
  "<card_index_dividers>": 50831,
  "<carousel_horse>": 50832,
  "<carp_streamer>": 50833,
  "<carpentry_saw>": 50834,
  "<carrot>": 50835,
  "<castle>": 50836,
  "<cat>": 50837,
  "<cat_face>": 50838,
  "<cat_with_tears_of_joy>": 50839,
  "<cat_with_wry_smile>": 50840,
  "<chains>": 50841,
  "<chair>": 50842,
  "<chart_decreasing>": 50843,
  "<chart_increasing>": 50844,
  "<chart_increasing_with_yen>": 50845,
  "<check_box_with_check>": 50846,
  "<check_mark>": 50847,
  "<check_mark_button>": 50848,
  "<cheese_wedge>": 50849,
  "<chequered_flag>": 50850,
  "<cherries>": 50851,
  "<cherry_blossom>": 50852,
  "<chess_pawn>": 50853,
  "<chestnut>": 50854,
  "<chicken>": 50855,
  "<child>": 50856,
  "<child_dark_skin_tone>": 50857,
  "<child_light_skin_tone>": 50858,
  "<child_medium-dark_skin_tone>": 50859,
  "<child_medium-light_skin_tone>": 50860,
  "<child_medium_skin_tone>": 50861,
  "<children_crossing>": 50862,
  "<chipmunk>": 50863,
  "<chocolate_bar>": 50864,
  "<chopsticks>": 50865,
  "<church>": 50866,
  "<cigarette>": 50867,
  "<cinema>": 50868,
  "<circled_M>": 50869,
  "<circus_tent>": 50870,
  "<cityscape>": 50871,
  "<cityscape_at_dusk>": 50872,
  "<clamp>": 50873,
  "<clapper_board>": 50874,
  "<clapping_hands>": 50875,
  "<clapping_hands_dark_skin_tone>": 50876,
  "<clapping_hands_light_skin_tone>": 50877,
  "<clapping_hands_medium-dark_skin_tone>": 50878,
  "<clapping_hands_medium-light_skin_tone>": 50879,
  "<clapping_hands_medium_skin_tone>": 50880,
  "<classical_building>": 50881,
  "<clinking_beer_mugs>": 50882,
  "<clinking_glasses>": 50883,
  "<clipboard>": 50884,
  "<clockwise_vertical_arrows>": 50885,
  "<closed_book>": 50886,
  "<closed_mailbox_with_lowered_flag>": 50887,
  "<closed_mailbox_with_raised_flag>": 50888,
  "<closed_umbrella>": 50889,
  "<cloud>": 50890,
  "<cloud_with_lightning>": 50891,
  "<cloud_with_lightning_and_rain>": 50892,
  "<cloud_with_rain>": 50893,
  "<cloud_with_snow>": 50894,
  "<clown_face>": 50895,
  "<club_suit>": 50896,
  "<clutch_bag>": 50897,
  "<coat>": 50898,
  "<cockroach>": 50899,
  "<cocktail_glass>": 50900,
  "<coconut>": 50901,
  "<coffin>": 50902,
  "<coin>": 50903,
  "<cold_face>": 50904,
  "<collision>": 50905,
  "<comet>": 50906,
  "<compass>": 50907,
  "<computer_disk>": 50908,
  "<computer_mouse>": 50909,
  "<confetti_ball>": 50910,
  "<confounded_face>": 50911,
  "<confused_face>": 50912,
  "<construction>": 50913,
  "<construction_worker>": 50914,
  "<construction_worker_dark_skin_tone>": 50915,
  "<construction_worker_light_skin_tone>": 50916,
  "<construction_worker_medium-dark_skin_tone>": 50917,
  "<construction_worker_medium-light_skin_tone>": 50918,
  "<construction_worker_medium_skin_tone>": 50919,
  "<control_knobs>": 50920,
  "<convenience_store>": 50921,
  "<cook>": 50922,
  "<cook_dark_skin_tone>": 50923,
  "<cook_light_skin_tone>": 50924,
  "<cook_medium-dark_skin_tone>": 50925,
  "<cook_medium-light_skin_tone>": 50926,
  "<cook_medium_skin_tone>": 50927,
  "<cooked_rice>": 50928,
  "<cookie>": 50929,
  "<cooking>": 50930,
  "<copyright>": 50931,
  "<coral>": 50932,
  "<couch_and_lamp>": 50933,
  "<counterclockwise_arrows_button>": 50934,
  "<couple_with_heart>": 50935,
  "<couple_with_heart_dark_skin_tone>": 50936,
  "<couple_with_heart_light_skin_tone>": 50937,
  "<couple_with_heart_man_man>": 50938,
  "<couple_with_heart_man_man_dark_skin_tone>": 50939,
  "<couple_with_heart_man_man_dark_skin_tone_light_skin_tone>": 50940,
  "<couple_with_heart_man_man_dark_skin_tone_medium-dark_skin_tone>": 50941,
  "<couple_with_heart_man_man_dark_skin_tone_medium-light_skin_tone>": 50942,
  "<couple_with_heart_man_man_dark_skin_tone_medium_skin_tone>": 50943,
  "<couple_with_heart_man_man_light_skin_tone>": 50944,
  "<couple_with_heart_man_man_light_skin_tone_dark_skin_tone>": 50945,
  "<couple_with_heart_man_man_light_skin_tone_medium-dark_skin_tone>": 50946,
  "<couple_with_heart_man_man_light_skin_tone_medium-light_skin_tone>": 50947,
  "<couple_with_heart_man_man_light_skin_tone_medium_skin_tone>": 50948,
  "<couple_with_heart_man_man_medium-dark_skin_tone>": 50949,
  "<couple_with_heart_man_man_medium-dark_skin_tone_dark_skin_tone>": 50950,
  "<couple_with_heart_man_man_medium-dark_skin_tone_light_skin_tone>": 50951,
  "<couple_with_heart_man_man_medium-dark_skin_tone_medium-light_skin_tone>": 50952,
  "<couple_with_heart_man_man_medium-dark_skin_tone_medium_skin_tone>": 50953,
  "<couple_with_heart_man_man_medium-light_skin_tone>": 50954,
  "<couple_with_heart_man_man_medium-light_skin_tone_dark_skin_tone>": 50955,
  "<couple_with_heart_man_man_medium-light_skin_tone_light_skin_tone>": 50956,
  "<couple_with_heart_man_man_medium-light_skin_tone_medium-dark_skin_tone>": 50957,
  "<couple_with_heart_man_man_medium-light_skin_tone_medium_skin_tone>": 50958,
  "<couple_with_heart_man_man_medium_skin_tone>": 50959,
  "<couple_with_heart_man_man_medium_skin_tone_dark_skin_tone>": 50960,
  "<couple_with_heart_man_man_medium_skin_tone_light_skin_tone>": 50961,
  "<couple_with_heart_man_man_medium_skin_tone_medium-dark_skin_tone>": 50962,
  "<couple_with_heart_man_man_medium_skin_tone_medium-light_skin_tone>": 50963,
  "<couple_with_heart_medium-dark_skin_tone>": 50964,
  "<couple_with_heart_medium-light_skin_tone>": 50965,
  "<couple_with_heart_medium_skin_tone>": 50966,
  "<couple_with_heart_person_person_dark_skin_tone_light_skin_tone>": 50967,
  "<couple_with_heart_person_person_dark_skin_tone_medium-dark_skin_tone>": 50968,
  "<couple_with_heart_person_person_dark_skin_tone_medium-light_skin_tone>": 50969,
  "<couple_with_heart_person_person_dark_skin_tone_medium_skin_tone>": 50970,
  "<couple_with_heart_person_person_light_skin_tone_dark_skin_tone>": 50971,
  "<couple_with_heart_person_person_light_skin_tone_medium-dark_skin_tone>": 50972,
  "<couple_with_heart_person_person_light_skin_tone_medium-light_skin_tone>": 50973,
  "<couple_with_heart_person_person_light_skin_tone_medium_skin_tone>": 50974,
  "<couple_with_heart_person_person_medium-dark_skin_tone_dark_skin_tone>": 50975,
  "<couple_with_heart_person_person_medium-dark_skin_tone_light_skin_tone>": 50976,
  "<couple_with_heart_person_person_medium-dark_skin_tone_medium-light_skin_tone>": 50977,
  "<couple_with_heart_person_person_medium-dark_skin_tone_medium_skin_tone>": 50978,
  "<couple_with_heart_person_person_medium-light_skin_tone_dark_skin_tone>": 50979,
  "<couple_with_heart_person_person_medium-light_skin_tone_light_skin_tone>": 50980,
  "<couple_with_heart_person_person_medium-light_skin_tone_medium-dark_skin_tone>": 50981,
  "<couple_with_heart_person_person_medium-light_skin_tone_medium_skin_tone>": 50982,
  "<couple_with_heart_person_person_medium_skin_tone_dark_skin_tone>": 50983,
  "<couple_with_heart_person_person_medium_skin_tone_light_skin_tone>": 50984,
  "<couple_with_heart_person_person_medium_skin_tone_medium-dark_skin_tone>": 50985,
  "<couple_with_heart_person_person_medium_skin_tone_medium-light_skin_tone>": 50986,
  "<couple_with_heart_woman_man>": 50987,
  "<couple_with_heart_woman_man_dark_skin_tone>": 50988,
  "<couple_with_heart_woman_man_dark_skin_tone_light_skin_tone>": 50989,
  "<couple_with_heart_woman_man_dark_skin_tone_medium-dark_skin_tone>": 50990,
  "<couple_with_heart_woman_man_dark_skin_tone_medium-light_skin_tone>": 50991,
  "<couple_with_heart_woman_man_dark_skin_tone_medium_skin_tone>": 50992,
  "<couple_with_heart_woman_man_light_skin_tone>": 50993,
  "<couple_with_heart_woman_man_light_skin_tone_dark_skin_tone>": 50994,
  "<couple_with_heart_woman_man_light_skin_tone_medium-dark_skin_tone>": 50995,
  "<couple_with_heart_woman_man_light_skin_tone_medium-light_skin_tone>": 50996,
  "<couple_with_heart_woman_man_light_skin_tone_medium_skin_tone>": 50997,
  "<couple_with_heart_woman_man_medium-dark_skin_tone>": 50998,
  "<couple_with_heart_woman_man_medium-dark_skin_tone_dark_skin_tone>": 50999,
  "<couple_with_heart_woman_man_medium-dark_skin_tone_light_skin_tone>": 51000,
  "<couple_with_heart_woman_man_medium-dark_skin_tone_medium-light_skin_tone>": 51001,
  "<couple_with_heart_woman_man_medium-dark_skin_tone_medium_skin_tone>": 51002,
  "<couple_with_heart_woman_man_medium-light_skin_tone>": 51003,
  "<couple_with_heart_woman_man_medium-light_skin_tone_dark_skin_tone>": 51004,
  "<couple_with_heart_woman_man_medium-light_skin_tone_light_skin_tone>": 51005,
  "<couple_with_heart_woman_man_medium-light_skin_tone_medium-dark_skin_tone>": 51006,
  "<couple_with_heart_woman_man_medium-light_skin_tone_medium_skin_tone>": 51007,
  "<couple_with_heart_woman_man_medium_skin_tone>": 51008,
  "<couple_with_heart_woman_man_medium_skin_tone_dark_skin_tone>": 51009,
  "<couple_with_heart_woman_man_medium_skin_tone_light_skin_tone>": 51010,
  "<couple_with_heart_woman_man_medium_skin_tone_medium-dark_skin_tone>": 51011,
  "<couple_with_heart_woman_man_medium_skin_tone_medium-light_skin_tone>": 51012,
  "<couple_with_heart_woman_woman>": 51013,
  "<couple_with_heart_woman_woman_dark_skin_tone>": 51014,
  "<couple_with_heart_woman_woman_dark_skin_tone_light_skin_tone>": 51015,
  "<couple_with_heart_woman_woman_dark_skin_tone_medium-dark_skin_tone>": 51016,
  "<couple_with_heart_woman_woman_dark_skin_tone_medium-light_skin_tone>": 51017,
  "<couple_with_heart_woman_woman_dark_skin_tone_medium_skin_tone>": 51018,
  "<couple_with_heart_woman_woman_light_skin_tone>": 51019,
  "<couple_with_heart_woman_woman_light_skin_tone_dark_skin_tone>": 51020,
  "<couple_with_heart_woman_woman_light_skin_tone_medium-dark_skin_tone>": 51021,
  "<couple_with_heart_woman_woman_light_skin_tone_medium-light_skin_tone>": 51022,
  "<couple_with_heart_woman_woman_light_skin_tone_medium_skin_tone>": 51023,
  "<couple_with_heart_woman_woman_medium-dark_skin_tone>": 51024,
  "<couple_with_heart_woman_woman_medium-dark_skin_tone_dark_skin_tone>": 51025,
  "<couple_with_heart_woman_woman_medium-dark_skin_tone_light_skin_tone>": 51026,
  "<couple_with_heart_woman_woman_medium-dark_skin_tone_medium-light_skin_tone>": 51027,
  "<couple_with_heart_woman_woman_medium-dark_skin_tone_medium_skin_tone>": 51028,
  "<couple_with_heart_woman_woman_medium-light_skin_tone>": 51029,
  "<couple_with_heart_woman_woman_medium-light_skin_tone_dark_skin_tone>": 51030,
  "<couple_with_heart_woman_woman_medium-light_skin_tone_light_skin_tone>": 51031,
  "<couple_with_heart_woman_woman_medium-light_skin_tone_medium-dark_skin_tone>": 51032,
  "<couple_with_heart_woman_woman_medium-light_skin_tone_medium_skin_tone>": 51033,
  "<couple_with_heart_woman_woman_medium_skin_tone>": 51034,
  "<couple_with_heart_woman_woman_medium_skin_tone_dark_skin_tone>": 51035,
  "<couple_with_heart_woman_woman_medium_skin_tone_light_skin_tone>": 51036,
  "<couple_with_heart_woman_woman_medium_skin_tone_medium-dark_skin_tone>": 51037,
  "<couple_with_heart_woman_woman_medium_skin_tone_medium-light_skin_tone>": 51038,
  "<cow>": 51039,
  "<cow_face>": 51040,
  "<cowboy_hat_face>": 51041,
  "<crab>": 51042,
  "<crayon>": 51043,
  "<credit_card>": 51044,
  "<crescent_moon>": 51045,
  "<cricket>": 51046,
  "<cricket_game>": 51047,
  "<crocodile>": 51048,
  "<croissant>": 51049,
  "<cross_mark>": 51050,
  "<cross_mark_button>": 51051,
  "<crossed_fingers>": 51052,
  "<crossed_fingers_dark_skin_tone>": 51053,
  "<crossed_fingers_light_skin_tone>": 51054,
  "<crossed_fingers_medium-dark_skin_tone>": 51055,
  "<crossed_fingers_medium-light_skin_tone>": 51056,
  "<crossed_fingers_medium_skin_tone>": 51057,
  "<crossed_flags>": 51058,
  "<crossed_swords>": 51059,
  "<crown>": 51060,
  "<crutch>": 51061,
  "<crying_cat>": 51062,
  "<crying_face>": 51063,
  "<crystal_ball>": 51064,
  "<cucumber>": 51065,
  "<cup_with_straw>": 51066,
  "<cupcake>": 51067,
  "<curling_stone>": 51068,
  "<curly_hair>": 51069,
  "<curly_loop>": 51070,
  "<currency_exchange>": 51071,
  "<curry_rice>": 51072,
  "<custard>": 51073,
  "<customs>": 51074,
  "<cut_of_meat>": 51075,
  "<cyclone>": 51076,
  "<dagger>": 51077,
  "<dango>": 51078,
  "<dark_skin_tone>": 51079,
  "<dashing_away>": 51080,
  "<deaf_man>": 51081,
  "<deaf_man_dark_skin_tone>": 51082,
  "<deaf_man_light_skin_tone>": 51083,
  "<deaf_man_medium-dark_skin_tone>": 51084,
  "<deaf_man_medium-light_skin_tone>": 51085,
  "<deaf_man_medium_skin_tone>": 51086,
  "<deaf_person>": 51087,
  "<deaf_person_dark_skin_tone>": 51088,
  "<deaf_person_light_skin_tone>": 51089,
  "<deaf_person_medium-dark_skin_tone>": 51090,
  "<deaf_person_medium-light_skin_tone>": 51091,
  "<deaf_person_medium_skin_tone>": 51092,
  "<deaf_woman>": 51093,
  "<deaf_woman_dark_skin_tone>": 51094,
  "<deaf_woman_light_skin_tone>": 51095,
  "<deaf_woman_medium-dark_skin_tone>": 51096,
  "<deaf_woman_medium-light_skin_tone>": 51097,
  "<deaf_woman_medium_skin_tone>": 51098,
  "<deciduous_tree>": 51099,
  "<deer>": 51100,
  "<delivery_truck>": 51101,
  "<department_store>": 51102,
  "<derelict_house>": 51103,
  "<desert>": 51104,
  "<desert_island>": 51105,
  "<desktop_computer>": 51106,
  "<detective>": 51107,
  "<detective_dark_skin_tone>": 51108,
  "<detective_light_skin_tone>": 51109,
  "<detective_medium-dark_skin_tone>": 51110,
  "<detective_medium-light_skin_tone>": 51111,
  "<detective_medium_skin_tone>": 51112,
  "<diamond_suit>": 51113,
  "<diamond_with_a_dot>": 51114,
  "<dim_button>": 51115,
  "<disappointed_face>": 51116,
  "<disguised_face>": 51117,
  "<divide>": 51118,
  "<diving_mask>": 51119,
  "<diya_lamp>": 51120,
  "<dizzy>": 51121,
  "<dna>": 51122,
  "<dodo>": 51123,
  "<dog>": 51124,
  "<dog_face>": 51125,
  "<dollar_banknote>": 51126,
  "<dolphin>": 51127,
  "<donkey>": 51128,
  "<door>": 51129,
  "<dotted_line_face>": 51130,
  "<dotted_six-pointed_star>": 51131,
  "<double_curly_loop>": 51132,
  "<double_exclamation_mark>": 51133,
  "<doughnut>": 51134,
  "<dove>": 51135,
  "<down-left_arrow>": 51136,
  "<down-right_arrow>": 51137,
  "<down_arrow>": 51138,
  "<downcast_face_with_sweat>": 51139,
  "<downwards_button>": 51140,
  "<dragon>": 51141,
  "<dragon_face>": 51142,
  "<dress>": 51143,
  "<drooling_face>": 51144,
  "<drop_of_blood>": 51145,
  "<droplet>": 51146,
  "<drum>": 51147,
  "<duck>": 51148,
  "<dumpling>": 51149,
  "<dvd>": 51150,
  "<e-mail>": 51151,
  "<eagle>": 51152,
  "<ear>": 51153,
  "<ear_dark_skin_tone>": 51154,
  "<ear_light_skin_tone>": 51155,
  "<ear_medium-dark_skin_tone>": 51156,
  "<ear_medium-light_skin_tone>": 51157,
  "<ear_medium_skin_tone>": 51158,
  "<ear_of_corn>": 51159,
  "<ear_with_hearing_aid>": 51160,
  "<ear_with_hearing_aid_dark_skin_tone>": 51161,
  "<ear_with_hearing_aid_light_skin_tone>": 51162,
  "<ear_with_hearing_aid_medium-dark_skin_tone>": 51163,
  "<ear_with_hearing_aid_medium-light_skin_tone>": 51164,
  "<ear_with_hearing_aid_medium_skin_tone>": 51165,
  "<egg>": 51166,
  "<eggplant>": 51167,
  "<eight-pointed_star>": 51168,
  "<eight-spoked_asterisk>": 51169,
  "<eight-thirty>": 51170,
  "<eight_o’clock>": 51171,
  "<eject_button>": 51172,
  "<electric_plug>": 51173,
  "<elephant>": 51174,
  "<elevator>": 51175,
  "<eleven-thirty>": 51176,
  "<eleven_o’clock>": 51177,
  "<elf>": 51178,
  "<elf_dark_skin_tone>": 51179,
  "<elf_light_skin_tone>": 51180,
  "<elf_medium-dark_skin_tone>": 51181,
  "<elf_medium-light_skin_tone>": 51182,
  "<elf_medium_skin_tone>": 51183,
  "<empty_nest>": 51184,
  "<enraged_face>": 51185,
  "<envelope>": 51186,
  "<envelope_with_arrow>": 51187,
  "<euro_banknote>": 51188,
  "<evergreen_tree>": 51189,
  "<ewe>": 51190,
  "<exclamation_question_mark>": 51191,
  "<exploding_head>": 51192,
  "<expressionless_face>": 51193,
  "<eye>": 51194,
  "<eye_in_speech_bubble>": 51195,
  "<eyes>": 51196,
  "<face_blowing_a_kiss>": 51197,
  "<face_exhaling>": 51198,
  "<face_holding_back_tears>": 51199,
  "<face_in_clouds>": 51200,
  "<face_savoring_food>": 51201,
  "<face_screaming_in_fear>": 51202,
  "<face_vomiting>": 51203,
  "<face_with_crossed-out_eyes>": 51204,
  "<face_with_diagonal_mouth>": 51205,
  "<face_with_hand_over_mouth>": 51206,
  "<face_with_head-bandage>": 51207,
  "<face_with_medical_mask>": 51208,
  "<face_with_monocle>": 51209,
  "<face_with_open_eyes_and_hand_over_mouth>": 51210,
  "<face_with_open_mouth>": 51211,
  "<face_with_peeking_eye>": 51212,
  "<face_with_raised_eyebrow>": 51213,
  "<face_with_rolling_eyes>": 51214,
  "<face_with_spiral_eyes>": 51215,
  "<face_with_steam_from_nose>": 51216,
  "<face_with_symbols_on_mouth>": 51217,
  "<face_with_tears_of_joy>": 51218,
  "<face_with_thermometer>": 51219,
  "<face_with_tongue>": 51220,
  "<face_without_mouth>": 51221,
  "<factory>": 51222,
  "<factory_worker>": 51223,
  "<factory_worker_dark_skin_tone>": 51224,
  "<factory_worker_light_skin_tone>": 51225,
  "<factory_worker_medium-dark_skin_tone>": 51226,
  "<factory_worker_medium-light_skin_tone>": 51227,
  "<factory_worker_medium_skin_tone>": 51228,
  "<fairy>": 51229,
  "<fairy_dark_skin_tone>": 51230,
  "<fairy_light_skin_tone>": 51231,
  "<fairy_medium-dark_skin_tone>": 51232,
  "<fairy_medium-light_skin_tone>": 51233,
  "<fairy_medium_skin_tone>": 51234,
  "<falafel>": 51235,
  "<fallen_leaf>": 51236,
  "<family>": 51237,
  "<family_adult_adult_child>": 51238,
  "<family_adult_adult_child_child>": 51239,
  "<family_adult_child>": 51240,
  "<family_adult_child_child>": 51241,
  "<family_man_boy>": 51242,
  "<family_man_boy_boy>": 51243,
  "<family_man_girl>": 51244,
  "<family_man_girl_boy>": 51245,
  "<family_man_girl_girl>": 51246,
  "<family_man_man_boy>": 51247,
  "<family_man_man_boy_boy>": 51248,
  "<family_man_man_girl>": 51249,
  "<family_man_man_girl_boy>": 51250,
  "<family_man_man_girl_girl>": 51251,
  "<family_man_woman_boy>": 51252,
  "<family_man_woman_boy_boy>": 51253,
  "<family_man_woman_girl>": 51254,
  "<family_man_woman_girl_boy>": 51255,
  "<family_man_woman_girl_girl>": 51256,
  "<family_woman_boy>": 51257,
  "<family_woman_boy_boy>": 51258,
  "<family_woman_girl>": 51259,
  "<family_woman_girl_boy>": 51260,
  "<family_woman_girl_girl>": 51261,
  "<family_woman_woman_boy>": 51262,
  "<family_woman_woman_boy_boy>": 51263,
  "<family_woman_woman_girl>": 51264,
  "<family_woman_woman_girl_boy>": 51265,
  "<family_woman_woman_girl_girl>": 51266,
  "<farmer>": 51267,
  "<farmer_dark_skin_tone>": 51268,
  "<farmer_light_skin_tone>": 51269,
  "<farmer_medium-dark_skin_tone>": 51270,
  "<farmer_medium-light_skin_tone>": 51271,
  "<farmer_medium_skin_tone>": 51272,
  "<fast-forward_button>": 51273,
  "<fast_down_button>": 51274,
  "<fast_reverse_button>": 51275,
  "<fast_up_button>": 51276,
  "<fax_machine>": 51277,
  "<fearful_face>": 51278,
  "<feather>": 51279,
  "<female_sign>": 51280,
  "<ferris_wheel>": 51281,
  "<ferry>": 51282,
  "<field_hockey>": 51283,
  "<file_cabinet>": 51284,
  "<file_folder>": 51285,
  "<file_gif>": 50270,
  "<file_image>": 50269,
  "<file_other>": 50267,
  "<file_photo>": 50265,
  "<file_picture>": 50266,
  "<file_video>": 50268,
  "<film_frames>": 51286,
  "<film_projector>": 51287,
  "<fire>": 51288,
  "<fire_engine>": 51289,
  "<fire_extinguisher>": 51290,
  "<firecracker>": 51291,
  "<firefighter>": 51292,
  "<firefighter_dark_skin_tone>": 51293,
  "<firefighter_light_skin_tone>": 51294,
  "<firefighter_medium-dark_skin_tone>": 51295,
  "<firefighter_medium-light_skin_tone>": 51296,
  "<firefighter_medium_skin_tone>": 51297,
  "<fireworks>": 51298,
  "<first_quarter_moon>": 51299,
  "<first_quarter_moon_face>": 51300,
  "<fish>": 51301,
  "<fish_cake_with_swirl>": 51302,
  "<fishing_pole>": 51303,
  "<five-thirty>": 51304,
  "<five_o’clock>": 51305,
  "<flag_in_hole>": 51306,
  "<flamingo>": 51307,
  "<flashlight>": 51308,
  "<flat_shoe>": 51309,
  "<flatbread>": 51310,
  "<fleur-de-lis>": 51311,
  "<flexed_biceps>": 51312,
  "<flexed_biceps_dark_skin_tone>": 51313,
  "<flexed_biceps_light_skin_tone>": 51314,
  "<flexed_biceps_medium-dark_skin_tone>": 51315,
  "<flexed_biceps_medium-light_skin_tone>": 51316,
  "<flexed_biceps_medium_skin_tone>": 51317,
  "<floppy_disk>": 51318,
  "<flower_playing_cards>": 51319,
  "<flushed_face>": 51320,
  "<flute>": 51321,
  "<fly>": 51322,
  "<flying_disc>": 51323,
  "<flying_saucer>": 51324,
  "<fog>": 51325,
  "<foggy>": 51326,
  "<folded_hands>": 51327,
  "<folded_hands_dark_skin_tone>": 51328,
  "<folded_hands_light_skin_tone>": 51329,
  "<folded_hands_medium-dark_skin_tone>": 51330,
  "<folded_hands_medium-light_skin_tone>": 51331,
  "<folded_hands_medium_skin_tone>": 51332,
  "<folding_hand_fan>": 51333,
  "<fondue>": 51334,
  "<foot>": 51335,
  "<foot_dark_skin_tone>": 51336,
  "<foot_light_skin_tone>": 51337,
  "<foot_medium-dark_skin_tone>": 51338,
  "<foot_medium-light_skin_tone>": 51339,
  "<foot_medium_skin_tone>": 51340,
  "<footprints>": 51341,
  "<fork_and_knife>": 51342,
  "<fork_and_knife_with_plate>": 51343,
  "<fortune_cookie>": 51344,
  "<fountain>": 51345,
  "<fountain_pen>": 51346,
  "<four-thirty>": 51347,
  "<four_leaf_clover>": 51348,
  "<four_o’clock>": 51349,
  "<fox>": 51350,
  "<framed_picture>": 51351,
  "<french_fries>": 51352,
  "<fried_shrimp>": 51353,
  "<frog>": 51354,
  "<front-facing_baby_chick>": 51355,
  "<frowning_face>": 51356,
  "<frowning_face_with_open_mouth>": 51357,
  "<fuel_pump>": 51358,
  "<full_moon>": 51359,
  "<full_moon_face>": 51360,
  "<funeral_urn>": 51361,
  "<game_die>": 51362,
  "<garlic>": 51363,
  "<gear>": 51364,
  "<gem_stone>": 51365,
  "<genie>": 51366,
  "<ghost>": 51367,
  "<ginger_root>": 51368,
  "<giraffe>": 51369,
  "<girl>": 51370,
  "<girl_dark_skin_tone>": 51371,
  "<girl_light_skin_tone>": 51372,
  "<girl_medium-dark_skin_tone>": 51373,
  "<girl_medium-light_skin_tone>": 51374,
  "<girl_medium_skin_tone>": 51375,
  "<glass_of_milk>": 51376,
  "<glasses>": 51377,
  "<globe_showing_Americas>": 51378,
  "<globe_showing_Asia-Australia>": 51379,
  "<globe_showing_Europe-Africa>": 51380,
  "<globe_with_meridians>": 51381,
  "<gloves>": 51382,
  "<glowing_star>": 51383,
  "<goal_net>": 51384,
  "<goat>": 51385,
  "<goblin>": 51386,
  "<goggles>": 51387,
  "<goose>": 51388,
  "<gorilla>": 51389,
  "<graduation_cap>": 51390,
  "<grapes>": 51391,
  "<green_apple>": 51392,
  "<green_book>": 51393,
  "<green_circle>": 51394,
  "<green_heart>": 51395,
  "<green_salad>": 51396,
  "<green_square>": 51397,
  "<grey_heart>": 51398,
  "<grimacing_face>": 51399,
  "<grinning_cat>": 51400,
  "<grinning_cat_with_smiling_eyes>": 51401,
  "<grinning_face>": 51402,
  "<grinning_face_with_big_eyes>": 51403,
  "<grinning_face_with_smiling_eyes>": 51404,
  "<grinning_face_with_sweat>": 51405,
  "<grinning_squinting_face>": 51406,
  "<growing_heart>": 51407,
  "<guard>": 51408,
  "<guard_dark_skin_tone>": 51409,
  "<guard_light_skin_tone>": 51410,
  "<guard_medium-dark_skin_tone>": 51411,
  "<guard_medium-light_skin_tone>": 51412,
  "<guard_medium_skin_tone>": 51413,
  "<guide_dog>": 51414,
  "<guitar>": 51415,
  "<hair_pick>": 51416,
  "<hamburger>": 51417,
  "<hammer>": 51418,
  "<hammer_and_pick>": 51419,
  "<hammer_and_wrench>": 51420,
  "<hamsa>": 51421,
  "<hamster>": 51422,
  "<hand_with_fingers_splayed>": 51423,
  "<hand_with_fingers_splayed_dark_skin_tone>": 51424,
  "<hand_with_fingers_splayed_light_skin_tone>": 51425,
  "<hand_with_fingers_splayed_medium-dark_skin_tone>": 51426,
  "<hand_with_fingers_splayed_medium-light_skin_tone>": 51427,
  "<hand_with_fingers_splayed_medium_skin_tone>": 51428,
  "<hand_with_index_finger_and_thumb_crossed>": 51429,
  "<hand_with_index_finger_and_thumb_crossed_dark_skin_tone>": 51430,
  "<hand_with_index_finger_and_thumb_crossed_light_skin_tone>": 51431,
  "<hand_with_index_finger_and_thumb_crossed_medium-dark_skin_tone>": 51432,
  "<hand_with_index_finger_and_thumb_crossed_medium-light_skin_tone>": 51433,
  "<hand_with_index_finger_and_thumb_crossed_medium_skin_tone>": 51434,
  "<handbag>": 51435,
  "<handshake>": 51436,
  "<handshake_dark_skin_tone>": 51437,
  "<handshake_dark_skin_tone_light_skin_tone>": 51438,
  "<handshake_dark_skin_tone_medium-dark_skin_tone>": 51439,
  "<handshake_dark_skin_tone_medium-light_skin_tone>": 51440,
  "<handshake_dark_skin_tone_medium_skin_tone>": 51441,
  "<handshake_light_skin_tone>": 51442,
  "<handshake_light_skin_tone_dark_skin_tone>": 51443,
  "<handshake_light_skin_tone_medium-dark_skin_tone>": 51444,
  "<handshake_light_skin_tone_medium-light_skin_tone>": 51445,
  "<handshake_light_skin_tone_medium_skin_tone>": 51446,
  "<handshake_medium-dark_skin_tone>": 51447,
  "<handshake_medium-dark_skin_tone_dark_skin_tone>": 51448,
  "<handshake_medium-dark_skin_tone_light_skin_tone>": 51449,
  "<handshake_medium-dark_skin_tone_medium-light_skin_tone>": 51450,
  "<handshake_medium-dark_skin_tone_medium_skin_tone>": 51451,
  "<handshake_medium-light_skin_tone>": 51452,
  "<handshake_medium-light_skin_tone_dark_skin_tone>": 51453,
  "<handshake_medium-light_skin_tone_light_skin_tone>": 51454,
  "<handshake_medium-light_skin_tone_medium-dark_skin_tone>": 51455,
  "<handshake_medium-light_skin_tone_medium_skin_tone>": 51456,
  "<handshake_medium_skin_tone>": 51457,
  "<handshake_medium_skin_tone_dark_skin_tone>": 51458,
  "<handshake_medium_skin_tone_light_skin_tone>": 51459,
  "<handshake_medium_skin_tone_medium-dark_skin_tone>": 51460,
  "<handshake_medium_skin_tone_medium-light_skin_tone>": 51461,
  "<hatching_chick>": 51462,
  "<head_shaking_horizontally>": 51463,
  "<head_shaking_vertically>": 51464,
  "<headphone>": 51465,
  "<headstone>": 51466,
  "<health_worker>": 51467,
  "<health_worker_dark_skin_tone>": 51468,
  "<health_worker_light_skin_tone>": 51469,
  "<health_worker_medium-dark_skin_tone>": 51470,
  "<health_worker_medium-light_skin_tone>": 51471,
  "<health_worker_medium_skin_tone>": 51472,
  "<hear-no-evil_monkey>": 51473,
  "<heart_decoration>": 51474,
  "<heart_exclamation>": 51475,
  "<heart_hands>": 51476,
  "<heart_hands_dark_skin_tone>": 51477,
  "<heart_hands_light_skin_tone>": 51478,
  "<heart_hands_medium-dark_skin_tone>": 51479,
  "<heart_hands_medium-light_skin_tone>": 51480,
  "<heart_hands_medium_skin_tone>": 51481,
  "<heart_on_fire>": 51482,
  "<heart_suit>": 51483,
  "<heart_with_arrow>": 51484,
  "<heart_with_ribbon>": 51485,
  "<heavy_dollar_sign>": 51486,
  "<heavy_equals_sign>": 51487,
  "<hedgehog>": 51488,
  "<helicopter>": 51489,
  "<herb>": 51490,
  "<hibiscus>": 51491,
  "<high-heeled_shoe>": 51492,
  "<high-speed_train>": 51493,
  "<high_voltage>": 51494,
  "<hiking_boot>": 51495,
  "<hindu_temple>": 51496,
  "<hippopotamus>": 51497,
  "<hole>": 51498,
  "<hollow_red_circle>": 51499,
  "<honey_pot>": 51500,
  "<honeybee>": 51501,
  "<hook>": 51502,
  "<horizontal_traffic_light>": 51503,
  "<horse>": 51504,
  "<horse_face>": 51505,
  "<horse_racing>": 51506,
  "<horse_racing_dark_skin_tone>": 51507,
  "<horse_racing_light_skin_tone>": 51508,
  "<horse_racing_medium-dark_skin_tone>": 51509,
  "<horse_racing_medium-light_skin_tone>": 51510,
  "<horse_racing_medium_skin_tone>": 51511,
  "<hospital>": 51512,
  "<hot_beverage>": 51513,
  "<hot_dog>": 51514,
  "<hot_face>": 51515,
  "<hot_pepper>": 51516,
  "<hot_springs>": 51517,
  "<hotel>": 51518,
  "<hourglass_done>": 51519,
  "<hourglass_not_done>": 51520,
  "<house>": 51521,
  "<house_with_garden>": 51522,
  "<houses>": 51523,
  "<hundred_points>": 51524,
  "<hushed_face>": 51525,
  "<hut>": 51526,
  "<hyacinth>": 51527,
  "<ice>": 51528,
  "<ice_cream>": 51529,
  "<ice_hockey>": 51530,
  "<ice_skate>": 51531,
  "<identification_card>": 51532,
  "<inbox_tray>": 51533,
  "<incoming_envelope>": 51534,
  "<index_pointing_at_the_viewer>": 51535,
  "<index_pointing_at_the_viewer_dark_skin_tone>": 51536,
  "<index_pointing_at_the_viewer_light_skin_tone>": 51537,
  "<index_pointing_at_the_viewer_medium-dark_skin_tone>": 51538,
  "<index_pointing_at_the_viewer_medium-light_skin_tone>": 51539,
  "<index_pointing_at_the_viewer_medium_skin_tone>": 51540,
  "<index_pointing_up>": 51541,
  "<index_pointing_up_dark_skin_tone>": 51542,
  "<index_pointing_up_light_skin_tone>": 51543,
  "<index_pointing_up_medium-dark_skin_tone>": 51544,
  "<index_pointing_up_medium-light_skin_tone>": 51545,
  "<index_pointing_up_medium_skin_tone>": 51546,
  "<infinity>": 51547,
  "<information>": 51548,
  "<input_latin_letters>": 51549,
  "<input_latin_lowercase>": 51550,
  "<input_latin_uppercase>": 51551,
  "<input_numbers>": 51552,
  "<input_symbols>": 51553,
  "<jack-o-lantern>": 51554,
  "<jar>": 51555,
  "<jeans>": 51556,
  "<jellyfish>": 51557,
  "<joker>": 51558,
  "<joystick>": 51559,
  "<judge>": 51560,
  "<judge_dark_skin_tone>": 51561,
  "<judge_light_skin_tone>": 51562,
  "<judge_medium-dark_skin_tone>": 51563,
  "<judge_medium-light_skin_tone>": 51564,
  "<judge_medium_skin_tone>": 51565,
  "<kaaba>": 51566,
  "<kangaroo>": 51567,
  "<key>": 51568,
  "<keyboard>": 51569,
  "<keycap_#>": 51570,
  "<keycap_*>": 51571,
  "<keycap_0>": 51572,
  "<keycap_10>": 51574,
  "<keycap_1>": 51573,
  "<keycap_2>": 51575,
  "<keycap_3>": 51576,
  "<keycap_4>": 51577,
  "<keycap_5>": 51578,
  "<keycap_6>": 51579,
  "<keycap_7>": 51580,
  "<keycap_8>": 51581,
  "<keycap_9>": 51582,
  "<khanda>": 51583,
  "<kick_scooter>": 51584,
  "<kimono>": 51585,
  "<kiss>": 51586,
  "<kiss_dark_skin_tone>": 51587,
  "<kiss_light_skin_tone>": 51588,
  "<kiss_man_man>": 51589,
  "<kiss_man_man_dark_skin_tone>": 51590,
  "<kiss_man_man_dark_skin_tone_light_skin_tone>": 51591,
  "<kiss_man_man_dark_skin_tone_medium-dark_skin_tone>": 51592,
  "<kiss_man_man_dark_skin_tone_medium-light_skin_tone>": 51593,
  "<kiss_man_man_dark_skin_tone_medium_skin_tone>": 51594,
  "<kiss_man_man_light_skin_tone>": 51595,
  "<kiss_man_man_light_skin_tone_dark_skin_tone>": 51596,
  "<kiss_man_man_light_skin_tone_medium-dark_skin_tone>": 51597,
  "<kiss_man_man_light_skin_tone_medium-light_skin_tone>": 51598,
  "<kiss_man_man_light_skin_tone_medium_skin_tone>": 51599,
  "<kiss_man_man_medium-dark_skin_tone>": 51600,
  "<kiss_man_man_medium-dark_skin_tone_dark_skin_tone>": 51601,
  "<kiss_man_man_medium-dark_skin_tone_light_skin_tone>": 51602,
  "<kiss_man_man_medium-dark_skin_tone_medium-light_skin_tone>": 51603,
  "<kiss_man_man_medium-dark_skin_tone_medium_skin_tone>": 51604,
  "<kiss_man_man_medium-light_skin_tone>": 51605,
  "<kiss_man_man_medium-light_skin_tone_dark_skin_tone>": 51606,
  "<kiss_man_man_medium-light_skin_tone_light_skin_tone>": 51607,
  "<kiss_man_man_medium-light_skin_tone_medium-dark_skin_tone>": 51608,
  "<kiss_man_man_medium-light_skin_tone_medium_skin_tone>": 51609,
  "<kiss_man_man_medium_skin_tone>": 51610,
  "<kiss_man_man_medium_skin_tone_dark_skin_tone>": 51611,
  "<kiss_man_man_medium_skin_tone_light_skin_tone>": 51612,
  "<kiss_man_man_medium_skin_tone_medium-dark_skin_tone>": 51613,
  "<kiss_man_man_medium_skin_tone_medium-light_skin_tone>": 51614,
  "<kiss_mark>": 51615,
  "<kiss_medium-dark_skin_tone>": 51616,
  "<kiss_medium-light_skin_tone>": 51617,
  "<kiss_medium_skin_tone>": 51618,
  "<kiss_person_person_dark_skin_tone_light_skin_tone>": 51619,
  "<kiss_person_person_dark_skin_tone_medium-dark_skin_tone>": 51620,
  "<kiss_person_person_dark_skin_tone_medium-light_skin_tone>": 51621,
  "<kiss_person_person_dark_skin_tone_medium_skin_tone>": 51622,
  "<kiss_person_person_light_skin_tone_dark_skin_tone>": 51623,
  "<kiss_person_person_light_skin_tone_medium-dark_skin_tone>": 51624,
  "<kiss_person_person_light_skin_tone_medium-light_skin_tone>": 51625,
  "<kiss_person_person_light_skin_tone_medium_skin_tone>": 51626,
  "<kiss_person_person_medium-dark_skin_tone_dark_skin_tone>": 51627,
  "<kiss_person_person_medium-dark_skin_tone_light_skin_tone>": 51628,
  "<kiss_person_person_medium-dark_skin_tone_medium-light_skin_tone>": 51629,
  "<kiss_person_person_medium-dark_skin_tone_medium_skin_tone>": 51630,
  "<kiss_person_person_medium-light_skin_tone_dark_skin_tone>": 51631,
  "<kiss_person_person_medium-light_skin_tone_light_skin_tone>": 51632,
  "<kiss_person_person_medium-light_skin_tone_medium-dark_skin_tone>": 51633,
  "<kiss_person_person_medium-light_skin_tone_medium_skin_tone>": 51634,
  "<kiss_person_person_medium_skin_tone_dark_skin_tone>": 51635,
  "<kiss_person_person_medium_skin_tone_light_skin_tone>": 51636,
  "<kiss_person_person_medium_skin_tone_medium-dark_skin_tone>": 51637,
  "<kiss_person_person_medium_skin_tone_medium-light_skin_tone>": 51638,
  "<kiss_woman_man>": 51639,
  "<kiss_woman_man_dark_skin_tone>": 51640,
  "<kiss_woman_man_dark_skin_tone_light_skin_tone>": 51641,
  "<kiss_woman_man_dark_skin_tone_medium-dark_skin_tone>": 51642,
  "<kiss_woman_man_dark_skin_tone_medium-light_skin_tone>": 51643,
  "<kiss_woman_man_dark_skin_tone_medium_skin_tone>": 51644,
  "<kiss_woman_man_light_skin_tone>": 51645,
  "<kiss_woman_man_light_skin_tone_dark_skin_tone>": 51646,
  "<kiss_woman_man_light_skin_tone_medium-dark_skin_tone>": 51647,
  "<kiss_woman_man_light_skin_tone_medium-light_skin_tone>": 51648,
  "<kiss_woman_man_light_skin_tone_medium_skin_tone>": 51649,
  "<kiss_woman_man_medium-dark_skin_tone>": 51650,
  "<kiss_woman_man_medium-dark_skin_tone_dark_skin_tone>": 51651,
  "<kiss_woman_man_medium-dark_skin_tone_light_skin_tone>": 51652,
  "<kiss_woman_man_medium-dark_skin_tone_medium-light_skin_tone>": 51653,
  "<kiss_woman_man_medium-dark_skin_tone_medium_skin_tone>": 51654,
  "<kiss_woman_man_medium-light_skin_tone>": 51655,
  "<kiss_woman_man_medium-light_skin_tone_dark_skin_tone>": 51656,
  "<kiss_woman_man_medium-light_skin_tone_light_skin_tone>": 51657,
  "<kiss_woman_man_medium-light_skin_tone_medium-dark_skin_tone>": 51658,
  "<kiss_woman_man_medium-light_skin_tone_medium_skin_tone>": 51659,
  "<kiss_woman_man_medium_skin_tone>": 51660,
  "<kiss_woman_man_medium_skin_tone_dark_skin_tone>": 51661,
  "<kiss_woman_man_medium_skin_tone_light_skin_tone>": 51662,
  "<kiss_woman_man_medium_skin_tone_medium-dark_skin_tone>": 51663,
  "<kiss_woman_man_medium_skin_tone_medium-light_skin_tone>": 51664,
  "<kiss_woman_woman>": 51665,
  "<kiss_woman_woman_dark_skin_tone>": 51666,
