{
  "base_model_name_or_path": "google/flan-t5-base",
  "bias": "lora_only",
  "fan_in_fan_out": false,
  "inference_mode": true,
  "init_lora_weights": true,
  "lora_alpha": 32,
  "lora_dropout": 0.05,
  "modules_to_save": null,
  "peft_type": "LORA",
  "r": 16,
  "target_modules": [
    "q",
    "v",
    "SelfAttention.k",
    "EncDecAttention.k",
    "SelfAttention.o",
    "EncDecAttention.o"
  ],
  "task_type": "SEQ_2_SEQ_LM"
}