{
  "<1st_place_medal>": 32106,
  "<2nd_place_medal>": 32107,
  "<3rd_place_medal>": 32108,
  "<AB_button_(blood_type)>": 32109,
  "<ATM_sign>": 32110,
  "<A_button_(blood_type)>": 32111,
  "<Afghanistan>": 32112,
  "<Albania>": 32113,
  "<Algeria>": 32114,
  "<American_Samoa>": 32115,
  "<Andorra>": 32116,
  "<Angola>": 32117,
  "<Anguilla>": 32118,
  "<Antarctica>": 32119,
  "<Antigua_&_Barbuda>": 32120,
  "<Aquarius>": 32121,
  "<Argentina>": 32122,
  "<Aries>": 32123,
  "<Armenia>": 32124,
  "<Aruba>": 32125,
  "<Ascension_Island>": 32126,
  "<Australia>": 32127,
  "<Austria>": 32128,
  "<Azerbaijan>": 32129,
  "<BACK_arrow>": 32130,
  "<B_button_(blood_type)>": 32131,
  "<Bahamas>": 32132,
  "<Bahrain>": 32133,
  "<Bangladesh>": 32134,
  "<Barbados>": 32135,
  "<Belarus>": 32136,
  "<Belgium>": 32137,
  "<Belize>": 32138,
  "<Benin>": 32139,
  "<Bermuda>": 32140,
  "<Bhutan>": 32141,
  "<Bolivia>": 32142,
  "<Bosnia_&_Herzegovina>": 32143,
  "<Botswana>": 32144,
  "<Bouvet_Island>": 32145,
  "<Brazil>": 32146,
  "<British_Indian_Ocean_Territory>": 32147,
  "<British_Virgin_Islands>": 32148,
  "<Brunei>": 32149,
  "<Bulgaria>": 32150,
  "<Burkina_Faso>": 32151,
  "<Burundi>": 32152,
  "<CL_button>": 32153,
  "<COOL_button>": 32154,
  "<Cambodia>": 32155,
  "<Cameroon>": 32156,
  "<Canada>": 32157,
  "<Canary_Islands>": 32158,
  "<Cancer>": 32159,
  "<Cape_Verde>": 32160,
  "<Capricorn>": 32161,
  "<Caribbean_Netherlands>": 32162,
  "<Cayman_Islands>": 32163,
  "<Central_African_Republic>": 32164,
  "<Ceuta_&_Melilla>": 32165,
  "<Chad>": 32166,
  "<Chile>": 32167,
  "<China>": 32168,
  "<Christmas_Island>": 32169,
  "<Christmas_tree>": 32170,
  "<Clipperton_Island>": 32171,
  "<Cocos_(Keeling)_Islands>": 32172,
  "<Colombia>": 32173,
  "<Comoros>": 32174,
  "<Congo-Brazzaville>": 32175,
  "<Congo-Kinshasa>": 32176,
  "<Cook_Islands>": 32177,
  "<Costa_Rica>": 32178,
  "<Croatia>": 32179,
  "<Cuba>": 32180,
  "<Curaçao>": 32181,
  "<Cyprus>": 32182,
  "<Czechia>": 32183,
  "<Côte_d’Ivoire>": 32184,
  "<Denmark>": 32185,
  "<Diego_Garcia>": 32186,
  "<Djibouti>": 32187,
  "<Dominica>": 32188,
  "<Dominican_Republic>": 32189,
  "<END_arrow>": 32190,
  "<Ecuador>": 32191,
  "<Egypt>": 32192,
  "<El_Salvador>": 32193,
  "<England>": 32194,
  "<Equatorial_Guinea>": 32195,
  "<Eritrea>": 32196,
  "<Estonia>": 32197,
  "<Eswatini>": 32198,
  "<Ethiopia>": 32199,
  "<European_Union>": 32200,
  "<FREE_button>": 32201,
  "<Falkland_Islands>": 32202,
  "<Faroe_Islands>": 32203,
  "<Fiji>": 32204,
  "<Finland>": 32205,
  "<France>": 32206,
  "<French_Guiana>": 32207,
  "<French_Polynesia>": 32208,
  "<French_Southern_Territories>": 32209,
  "<Gabon>": 32210,
  "<Gambia>": 32211,
  "<Gemini>": 32212,
  "<Georgia>": 32213,
  "<Germany>": 32214,
  "<Ghana>": 32215,
  "<Gibraltar>": 32216,
  "<Greece>": 32217,
  "<Greenland>": 32218,
  "<Grenada>": 32219,
  "<Guadeloupe>": 32220,
  "<Guam>": 32221,
  "<Guatemala>": 32222,
  "<Guernsey>": 32223,
  "<Guinea-Bissau>": 32225,
  "<Guinea>": 32224,
  "<Guyana>": 32226,
  "<Haiti>": 32227,
  "<Heard_&_McDonald_Islands>": 32228,
  "<Honduras>": 32229,
  "<Hong_Kong_SAR_China>": 32230,
  "<Hungary>": 32231,
  "<ID_button>": 32232,
  "<Iceland>": 32233,
  "<India>": 32234,
  "<Indonesia>": 32235,
  "<Iran>": 32236,
  "<Iraq>": 32237,
  "<Ireland>": 32238,
  "<Isle_of_Man>": 32239,
  "<Israel>": 32240,
  "<Italy>": 32241,
  "<Jamaica>": 32242,
  "<Japan>": 32243,
  "<Japanese_acceptable_button>": 32244,
  "<Japanese_application_button>": 32245,
  "<Japanese_bargain_button>": 32246,
  "<Japanese_castle>": 32247,
  "<Japanese_congratulations_button>": 32248,
  "<Japanese_discount_button>": 32249,
  "<Japanese_dolls>": 32250,
  "<Japanese_free_of_charge_button>": 32251,
  "<Japanese_here_button>": 32252,
  "<Japanese_monthly_amount_button>": 32253,
  "<Japanese_no_vacancy_button>": 32254,
  "<Japanese_not_free_of_charge_button>": 32255,
  "<Japanese_open_for_business_button>": 32256,
  "<Japanese_passing_grade_button>": 32257,
  "<Japanese_post_office>": 32258,
  "<Japanese_prohibited_button>": 32259,
  "<Japanese_reserved_button>": 32260,
  "<Japanese_secret_button>": 32261,
  "<Japanese_service_charge_button>": 32262,
  "<Japanese_symbol_for_beginner>": 32263,
  "<Japanese_vacancy_button>": 32264,
  "<Jersey>": 32265,
  "<Jordan>": 32266,
  "<Kazakhstan>": 32267,
  "<Kenya>": 32268,
  "<Kiribati>": 32269,
  "<Kosovo>": 32270,
  "<Kuwait>": 32271,
  "<Kyrgyzstan>": 32272,
  "<Laos>": 32273,
  "<Latvia>": 32274,
  "<Lebanon>": 32275,
  "<Leo>": 32276,
  "<Lesotho>": 32277,
  "<Liberia>": 32278,
  "<Libra>": 32279,
  "<Libya>": 32280,
  "<Liechtenstein>": 32281,
  "<Lithuania>": 32282,
  "<Luxembourg>": 32283,
  "<Macao_SAR_China>": 32284,
  "<Madagascar>": 32285,
  "<Malawi>": 32286,
  "<Malaysia>": 32287,
  "<Maldives>": 32288,
  "<Mali>": 32289,
  "<Malta>": 32290,
  "<Marshall_Islands>": 32291,
  "<Martinique>": 32292,
  "<Mauritania>": 32293,
  "<Mauritius>": 32294,
  "<Mayotte>": 32295,
  "<Mexico>": 32296,
  "<Micronesia>": 32297,
  "<Moldova>": 32298,
  "<Monaco>": 32299,
  "<Mongolia>": 32300,
  "<Montenegro>": 32301,
  "<Montserrat>": 32302,
  "<Morocco>": 32303,
  "<Mozambique>": 32304,
  "<Mrs._Claus>": 32305,
  "<Mrs._Claus_dark_skin_tone>": 32306,
  "<Mrs._Claus_light_skin_tone>": 32307,
  "<Mrs._Claus_medium-dark_skin_tone>": 32308,
  "<Mrs._Claus_medium-light_skin_tone>": 32309,
  "<Mrs._Claus_medium_skin_tone>": 32310,
  "<Myanmar_(Burma)>": 32311,
  "<NEW_button>": 32312,
  "<NG_button>": 32313,
  "<Namibia>": 32314,
  "<Nauru>": 32315,
  "<Nepal>": 32316,
  "<Netherlands>": 32317,
  "<New_Caledonia>": 32318,
  "<New_Zealand>": 32319,
  "<Nicaragua>": 32320,
  "<Niger>": 32321,
  "<Nigeria>": 32322,
  "<Niue>": 32323,
  "<Norfolk_Island>": 32324,
  "<North_Korea>": 32325,
  "<North_Macedonia>": 32326,
  "<Northern_Mariana_Islands>": 32327,
  "<Norway>": 32328,
  "<OK_button>": 32329,
  "<OK_hand>": 32330,
  "<OK_hand_dark_skin_tone>": 32331,
  "<OK_hand_light_skin_tone>": 32332,
  "<OK_hand_medium-dark_skin_tone>": 32333,
  "<OK_hand_medium-light_skin_tone>": 32334,
  "<OK_hand_medium_skin_tone>": 32335,
  "<ON!_arrow>": 32336,
  "<O_button_(blood_type)>": 32337,
  "<Oman>": 32338,
  "<Ophiuchus>": 32339,
  "<P_button>": 32340,
  "<Pakistan>": 32341,
  "<Palau>": 32342,
  "<Palestinian_Territories>": 32343,
  "<Panama>": 32344,
  "<Papua_New_Guinea>": 32345,
  "<Paraguay>": 32346,
  "<Peru>": 32347,
  "<Philippines>": 32348,
  "<Pisces>": 32349,
  "<Pitcairn_Islands>": 32350,
  "<Poland>": 32351,
  "<Portugal>": 32352,
  "<Puerto_Rico>": 32353,
  "<Qatar>": 32354,
  "<Romania>": 32355,
  "<Russia>": 32356,
  "<Rwanda>": 32357,
  "<Réunion>": 32358,
  "<SOON_arrow>": 32359,
  "<SOS_button>": 32360,
  "<Sagittarius>": 32361,
  "<Samoa>": 32362,
  "<San_Marino>": 32363,
  "<Santa_Claus>": 32364,
  "<Santa_Claus_dark_skin_tone>": 32365,
  "<Santa_Claus_light_skin_tone>": 32366,
  "<Santa_Claus_medium-dark_skin_tone>": 32367,
  "<Santa_Claus_medium-light_skin_tone>": 32368,
  "<Santa_Claus_medium_skin_tone>": 32369,
  "<Saudi_Arabia>": 32370,
  "<Scorpio>": 32371,
  "<Scotland>": 32372,
  "<Senegal>": 32373,
  "<Serbia>": 32374,
  "<Seychelles>": 32375,
  "<Sierra_Leone>": 32376,
  "<Singapore>": 32377,
  "<Sint_Maarten>": 32378,
  "<Slovakia>": 32379,
  "<Slovenia>": 32380,
  "<Solomon_Islands>": 32381,
  "<Somalia>": 32382,
  "<South_Africa>": 32383,
  "<South_Georgia_&_South_Sandwich_Islands>": 32384,
  "<South_Korea>": 32385,
  "<South_Sudan>": 32386,
  "<Spain>": 32387,
  "<Sri_Lanka>": 32388,
  "<St._Barthélemy>": 32389,
  "<St._Helena>": 32390,
  "<St._Kitts_&_Nevis>": 32391,
  "<St._Lucia>": 32392,
  "<St._Martin>": 32393,
  "<St._Pierre_&_Miquelon>": 32394,
  "<St._Vincent_&_Grenadines>": 32395,
  "<Statue_of_Liberty>": 32396,
  "<Sudan>": 32397,
  "<Suriname>": 32398,
  "<Svalbard_&_Jan_Mayen>": 32399,
  "<Sweden>": 32400,
  "<Switzerland>": 32401,
  "<Syria>": 32402,
  "<São_Tomé_&_Príncipe>": 32403,
  "<T-Rex>": 32404,
  "<TOP_arrow>": 32405,
  "<Taiwan>": 32406,
  "<Tajikistan>": 32407,
  "<Tanzania>": 32408,
  "<Taurus>": 32409,
  "<Thailand>": 32410,
  "<Timor-Leste>": 32411,
  "<Togo>": 32412,
  "<Tokelau>": 32413,
  "<Tokyo_tower>": 32414,
  "<Tonga>": 32415,
  "<Trinidad_&_Tobago>": 32416,
  "<Tristan_da_Cunha>": 32417,
  "<Tunisia>": 32418,
  "<Turkmenistan>": 32419,
  "<Turks_&_Caicos_Islands>": 32420,
  "<Tuvalu>": 32421,
  "<Türkiye>": 32422,
  "<U.S._Outlying_Islands>": 32423,
  "<U.S._Virgin_Islands>": 32424,
  "<UP!_button>": 32425,
  "<Uganda>": 32426,
  "<Ukraine>": 32427,
  "<United_Arab_Emirates>": 32428,
  "<United_Kingdom>": 32429,
  "<United_Nations>": 32430,
  "<United_States>": 32431,
  "<Uruguay>": 32432,
  "<Uzbekistan>": 32433,
  "<VS_button>": 32434,
  "<Vanuatu>": 32435,
  "<Vatican_City>": 32436,
  "<Venezuela>": 32437,
  "<Vietnam>": 32438,
  "<Virgo>": 32439,
  "<Wales>": 32440,
  "<Wallis_&_Futuna>": 32441,
  "<Western_Sahara>": 32442,
  "<Yemen>": 32443,
  "<ZZZ>": 32444,
  "<Zambia>": 32445,
  "<Zimbabwe>": 32446,
  "<abacus>": 32447,
  "<accordion>": 32448,
  "<adhesive_bandage>": 32449,
  "<admission_tickets>": 32450,
  "<aerial_tramway>": 32451,
  "<airplane>": 32452,
  "<airplane_arrival>": 32453,
  "<airplane_departure>": 32454,
  "<alarm_clock>": 32455,
  "<alembic>": 32456,
  "<alien>": 32457,
  "<alien_monster>": 32458,
  "<ambulance>": 32459,
  "<american_football>": 32460,
  "<amphora>": 32461,
  "<anatomical_heart>": 32462,
  "<anchor>": 32463,
  "<anger_symbol>": 32464,
  "<angry_face>": 32465,
  "<angry_face_with_horns>": 32466,
  "<anguished_face>": 32467,
  "<ant>": 32468,
  "<antenna_bars>": 32469,
  "<anxious_face_with_sweat>": 32470,
  "<articulated_lorry>": 32471,
  "<artist>": 32472,
  "<artist_dark_skin_tone>": 32473,
  "<artist_light_skin_tone>": 32474,
  "<artist_medium-dark_skin_tone>": 32475,
  "<artist_medium-light_skin_tone>": 32476,
  "<artist_medium_skin_tone>": 32477,
  "<artist_palette>": 32478,
  "<astonished_face>": 32479,
  "<astronaut>": 32480,
  "<astronaut_dark_skin_tone>": 32481,
  "<astronaut_light_skin_tone>": 32482,
  "<astronaut_medium-dark_skin_tone>": 32483,
  "<astronaut_medium-light_skin_tone>": 32484,
  "<astronaut_medium_skin_tone>": 32485,
  "<atom_symbol>": 32486,
  "<auto_rickshaw>": 32487,
  "<automobile>": 32488,
  "<avocado>": 32489,
  "<axe>": 32490,
  "<baby>": 32491,
  "<baby_angel>": 32492,
  "<baby_angel_dark_skin_tone>": 32493,
  "<baby_angel_light_skin_tone>": 32494,
  "<baby_angel_medium-dark_skin_tone>": 32495,
  "<baby_angel_medium-light_skin_tone>": 32496,
  "<baby_angel_medium_skin_tone>": 32497,
  "<baby_bottle>": 32498,
  "<baby_chick>": 32499,
  "<baby_dark_skin_tone>": 32500,
  "<baby_light_skin_tone>": 32501,
  "<baby_medium-dark_skin_tone>": 32502,
  "<baby_medium-light_skin_tone>": 32503,
  "<baby_medium_skin_tone>": 32504,
  "<baby_symbol>": 32505,
  "<backhand_index_pointing_down>": 32506,
  "<backhand_index_pointing_down_dark_skin_tone>": 32507,
  "<backhand_index_pointing_down_light_skin_tone>": 32508,
  "<backhand_index_pointing_down_medium-dark_skin_tone>": 32509,
  "<backhand_index_pointing_down_medium-light_skin_tone>": 32510,
  "<backhand_index_pointing_down_medium_skin_tone>": 32511,
  "<backhand_index_pointing_left>": 32512,
  "<backhand_index_pointing_left_dark_skin_tone>": 32513,
  "<backhand_index_pointing_left_light_skin_tone>": 32514,
  "<backhand_index_pointing_left_medium-dark_skin_tone>": 32515,
  "<backhand_index_pointing_left_medium-light_skin_tone>": 32516,
  "<backhand_index_pointing_left_medium_skin_tone>": 32517,
  "<backhand_index_pointing_right>": 32518,
  "<backhand_index_pointing_right_dark_skin_tone>": 32519,
  "<backhand_index_pointing_right_light_skin_tone>": 32520,
  "<backhand_index_pointing_right_medium-dark_skin_tone>": 32521,
  "<backhand_index_pointing_right_medium-light_skin_tone>": 32522,
  "<backhand_index_pointing_right_medium_skin_tone>": 32523,
  "<backhand_index_pointing_up>": 32524,
  "<backhand_index_pointing_up_dark_skin_tone>": 32525,
  "<backhand_index_pointing_up_light_skin_tone>": 32526,
  "<backhand_index_pointing_up_medium-dark_skin_tone>": 32527,
  "<backhand_index_pointing_up_medium-light_skin_tone>": 32528,
  "<backhand_index_pointing_up_medium_skin_tone>": 32529,
  "<backpack>": 32530,
  "<bacon>": 32531,
  "<badger>": 32532,
  "<badminton>": 32533,
  "<bagel>": 32534,
  "<baggage_claim>": 32535,
  "<baguette_bread>": 32536,
  "<balance_scale>": 32537,
  "<bald>": 32538,
  "<ballet_shoes>": 32539,
  "<balloon>": 32540,
  "<ballot_box_with_ballot>": 32541,
  "<banana>": 32542,
  "<banjo>": 32543,
  "<bank>": 32544,
  "<bar_chart>": 32545,
  "<barber_pole>": 32546,
  "<baseball>": 32547,
  "<basket>": 32548,
  "<basketball>": 32549,
  "<bat>": 32550,
  "<bathtub>": 32551,
  "<battery>": 32552,
  "<beach_with_umbrella>": 32553,
  "<beaming_face_with_smiling_eyes>": 32554,
  "<beans>": 32555,
  "<bear>": 32556,
  "<beating_heart>": 32557,
  "<beaver>": 32558,
  "<bed>": 32559,
  "<beer_mug>": 32560,
  "<beetle>": 32561,
  "<bell>": 32562,
  "<bell_pepper>": 32563,
  "<bell_with_slash>": 32564,
  "<bellhop_bell>": 32565,
  "<bento_box>": 32566,
  "<beverage_box>": 32567,
  "<bicycle>": 32568,
  "<bikini>": 32569,
  "<billed_cap>": 32570,
  "<biohazard>": 32571,
  "<bird>": 32572,
  "<birthday_cake>": 32573,
  "<bison>": 32574,
  "<biting_lip>": 32575,
  "<black_bird>": 32576,
  "<black_cat>": 32577,
  "<black_circle>": 32578,
  "<black_flag>": 32579,
  "<black_heart>": 32580,
  "<black_large_square>": 32581,
  "<black_medium-small_square>": 32582,
  "<black_medium_square>": 32583,
  "<black_nib>": 32584,
  "<black_small_square>": 32585,
  "<black_square_button>": 32586,
  "<blossom>": 32587,
  "<blowfish>": 32588,
  "<blue_book>": 32589,
  "<blue_circle>": 32590,
  "<blue_heart>": 32591,
  "<blue_square>": 32592,
  "<blueberries>": 32593,
  "<boar>": 32594,
  "<bomb>": 32595,
  "<bone>": 32596,
  "<bookmark>": 32597,
  "<bookmark_tabs>": 32598,
  "<books>": 32599,
  "<boomerang>": 32600,
  "<bottle_with_popping_cork>": 32601,
  "<bouquet>": 32602,
  "<bow_and_arrow>": 32603,
  "<bowl_with_spoon>": 32604,
  "<bowling>": 32605,
  "<boxing_glove>": 32606,
  "<boy>": 32607,
  "<boy_dark_skin_tone>": 32608,
  "<boy_light_skin_tone>": 32609,
  "<boy_medium-dark_skin_tone>": 32610,
  "<boy_medium-light_skin_tone>": 32611,
  "<boy_medium_skin_tone>": 32612,
  "<brain>": 32613,
  "<bread>": 32614,
  "<breast-feeding>": 32615,
  "<breast-feeding_dark_skin_tone>": 32616,
  "<breast-feeding_light_skin_tone>": 32617,
  "<breast-feeding_medium-dark_skin_tone>": 32618,
  "<breast-feeding_medium-light_skin_tone>": 32619,
  "<breast-feeding_medium_skin_tone>": 32620,
  "<brick>": 32621,
  "<bridge_at_night>": 32622,
  "<briefcase>": 32623,
  "<briefs>": 32624,
  "<bright_button>": 32625,
  "<broccoli>": 32626,
  "<broken_chain>": 32627,
  "<broken_heart>": 32628,
  "<broom>": 32629,
  "<brown_circle>": 32630,
  "<brown_heart>": 32631,
  "<brown_mushroom>": 32632,
  "<brown_square>": 32633,
  "<bubble_tea>": 32634,
  "<bubbles>": 32635,
  "<bucket>": 32636,
  "<bug>": 32637,
  "<building_construction>": 32638,
  "<bullet_train>": 32639,
  "<bullseye>": 32640,
  "<burrito>": 32641,
  "<bus>": 32642,
  "<bus_stop>": 32643,
  "<bust_in_silhouette>": 32644,
  "<busts_in_silhouette>": 32645,
  "<butter>": 32646,
  "<butterfly>": 32647,
  "<cactus>": 32648,
  "<calendar>": 32649,
  "<call_me_hand>": 32650,
  "<call_me_hand_dark_skin_tone>": 32651,
  "<call_me_hand_light_skin_tone>": 32652,
  "<call_me_hand_medium-dark_skin_tone>": 32653,
  "<call_me_hand_medium-light_skin_tone>": 32654,
  "<call_me_hand_medium_skin_tone>": 32655,
  "<camel>": 32656,
  "<camera>": 32657,
  "<camera_with_flash>": 32658,
  "<camping>": 32659,
  "<candle>": 32660,
  "<candy>": 32661,
  "<canned_food>": 32662,
  "<canoe>": 32663,
  "<card_file_box>": 32664,
  "<card_index>": 32665,
  "<card_index_dividers>": 32666,
  "<carousel_horse>": 32667,
  "<carp_streamer>": 32668,
  "<carpentry_saw>": 32669,
  "<carrot>": 32670,
  "<castle>": 32671,
  "<cat>": 32672,
  "<cat_face>": 32673,
  "<cat_with_tears_of_joy>": 32674,
  "<cat_with_wry_smile>": 32675,
  "<chains>": 32676,
  "<chair>": 32677,
  "<chart_decreasing>": 32678,
  "<chart_increasing>": 32679,
  "<chart_increasing_with_yen>": 32680,
  "<check_box_with_check>": 32681,
  "<check_mark>": 32682,
  "<check_mark_button>": 32683,
  "<cheese_wedge>": 32684,
  "<chequered_flag>": 32685,
  "<cherries>": 32686,
  "<cherry_blossom>": 32687,
  "<chess_pawn>": 32688,
  "<chestnut>": 32689,
  "<chicken>": 32690,
  "<child>": 32691,
  "<child_dark_skin_tone>": 32692,
  "<child_light_skin_tone>": 32693,
  "<child_medium-dark_skin_tone>": 32694,
  "<child_medium-light_skin_tone>": 32695,
  "<child_medium_skin_tone>": 32696,
  "<children_crossing>": 32697,
  "<chipmunk>": 32698,
  "<chocolate_bar>": 32699,
  "<chopsticks>": 32700,
  "<church>": 32701,
  "<cigarette>": 32702,
  "<cinema>": 32703,
  "<circled_M>": 32704,
  "<circus_tent>": 32705,
  "<cityscape>": 32706,
  "<cityscape_at_dusk>": 32707,
  "<clamp>": 32708,
  "<clapper_board>": 32709,
  "<clapping_hands>": 32710,
  "<clapping_hands_dark_skin_tone>": 32711,
  "<clapping_hands_light_skin_tone>": 32712,
  "<clapping_hands_medium-dark_skin_tone>": 32713,
  "<clapping_hands_medium-light_skin_tone>": 32714,
  "<clapping_hands_medium_skin_tone>": 32715,
  "<classical_building>": 32716,
  "<clinking_beer_mugs>": 32717,
  "<clinking_glasses>": 32718,
  "<clipboard>": 32719,
  "<clockwise_vertical_arrows>": 32720,
  "<closed_book>": 32721,
  "<closed_mailbox_with_lowered_flag>": 32722,
  "<closed_mailbox_with_raised_flag>": 32723,
  "<closed_umbrella>": 32724,
  "<cloud>": 32725,
  "<cloud_with_lightning>": 32726,
  "<cloud_with_lightning_and_rain>": 32727,
  "<cloud_with_rain>": 32728,
  "<cloud_with_snow>": 32729,
  "<clown_face>": 32730,
  "<club_suit>": 32731,
  "<clutch_bag>": 32732,
  "<coat>": 32733,
  "<cockroach>": 32734,
  "<cocktail_glass>": 32735,
  "<coconut>": 32736,
  "<coffin>": 32737,
  "<coin>": 32738,
  "<cold_face>": 32739,
  "<collision>": 32740,
  "<comet>": 32741,
  "<compass>": 32742,
  "<computer_disk>": 32743,
  "<computer_mouse>": 32744,
  "<confetti_ball>": 32745,
  "<confounded_face>": 32746,
  "<confused_face>": 32747,
  "<construction>": 32748,
  "<construction_worker>": 32749,
  "<construction_worker_dark_skin_tone>": 32750,
  "<construction_worker_light_skin_tone>": 32751,
  "<construction_worker_medium-dark_skin_tone>": 32752,
  "<construction_worker_medium-light_skin_tone>": 32753,
  "<construction_worker_medium_skin_tone>": 32754,
  "<control_knobs>": 32755,
  "<convenience_store>": 32756,
  "<cook>": 32757,
  "<cook_dark_skin_tone>": 32758,
  "<cook_light_skin_tone>": 32759,
  "<cook_medium-dark_skin_tone>": 32760,
  "<cook_medium-light_skin_tone>": 32761,
  "<cook_medium_skin_tone>": 32762,
  "<cooked_rice>": 32763,
  "<cookie>": 32764,
  "<cooking>": 32765,
  "<copyright>": 32766,
  "<coral>": 32767,
  "<couch_and_lamp>": 32768,
  "<counterclockwise_arrows_button>": 32769,
  "<couple_with_heart>": 32770,
  "<couple_with_heart_dark_skin_tone>": 32771,
  "<couple_with_heart_light_skin_tone>": 32772,
  "<couple_with_heart_man_man>": 32773,
  "<couple_with_heart_man_man_dark_skin_tone>": 32774,
  "<couple_with_heart_man_man_dark_skin_tone_light_skin_tone>": 32775,
  "<couple_with_heart_man_man_dark_skin_tone_medium-dark_skin_tone>": 32776,
  "<couple_with_heart_man_man_dark_skin_tone_medium-light_skin_tone>": 32777,
  "<couple_with_heart_man_man_dark_skin_tone_medium_skin_tone>": 32778,
  "<couple_with_heart_man_man_light_skin_tone>": 32779,
  "<couple_with_heart_man_man_light_skin_tone_dark_skin_tone>": 32780,
  "<couple_with_heart_man_man_light_skin_tone_medium-dark_skin_tone>": 32781,
  "<couple_with_heart_man_man_light_skin_tone_medium-light_skin_tone>": 32782,
  "<couple_with_heart_man_man_light_skin_tone_medium_skin_tone>": 32783,
  "<couple_with_heart_man_man_medium-dark_skin_tone>": 32784,
  "<couple_with_heart_man_man_medium-dark_skin_tone_dark_skin_tone>": 32785,
  "<couple_with_heart_man_man_medium-dark_skin_tone_light_skin_tone>": 32786,
  "<couple_with_heart_man_man_medium-dark_skin_tone_medium-light_skin_tone>": 32787,
  "<couple_with_heart_man_man_medium-dark_skin_tone_medium_skin_tone>": 32788,
  "<couple_with_heart_man_man_medium-light_skin_tone>": 32789,
  "<couple_with_heart_man_man_medium-light_skin_tone_dark_skin_tone>": 32790,
  "<couple_with_heart_man_man_medium-light_skin_tone_light_skin_tone>": 32791,
  "<couple_with_heart_man_man_medium-light_skin_tone_medium-dark_skin_tone>": 32792,
  "<couple_with_heart_man_man_medium-light_skin_tone_medium_skin_tone>": 32793,
  "<couple_with_heart_man_man_medium_skin_tone>": 32794,
  "<couple_with_heart_man_man_medium_skin_tone_dark_skin_tone>": 32795,
  "<couple_with_heart_man_man_medium_skin_tone_light_skin_tone>": 32796,
  "<couple_with_heart_man_man_medium_skin_tone_medium-dark_skin_tone>": 32797,
  "<couple_with_heart_man_man_medium_skin_tone_medium-light_skin_tone>": 32798,
  "<couple_with_heart_medium-dark_skin_tone>": 32799,
  "<couple_with_heart_medium-light_skin_tone>": 32800,
  "<couple_with_heart_medium_skin_tone>": 32801,
  "<couple_with_heart_person_person_dark_skin_tone_light_skin_tone>": 32802,
  "<couple_with_heart_person_person_dark_skin_tone_medium-dark_skin_tone>": 32803,
  "<couple_with_heart_person_person_dark_skin_tone_medium-light_skin_tone>": 32804,
  "<couple_with_heart_person_person_dark_skin_tone_medium_skin_tone>": 32805,
  "<couple_with_heart_person_person_light_skin_tone_dark_skin_tone>": 32806,
  "<couple_with_heart_person_person_light_skin_tone_medium-dark_skin_tone>": 32807,
  "<couple_with_heart_person_person_light_skin_tone_medium-light_skin_tone>": 32808,
  "<couple_with_heart_person_person_light_skin_tone_medium_skin_tone>": 32809,
  "<couple_with_heart_person_person_medium-dark_skin_tone_dark_skin_tone>": 32810,
  "<couple_with_heart_person_person_medium-dark_skin_tone_light_skin_tone>": 32811,
  "<couple_with_heart_person_person_medium-dark_skin_tone_medium-light_skin_tone>": 32812,
  "<couple_with_heart_person_person_medium-dark_skin_tone_medium_skin_tone>": 32813,
  "<couple_with_heart_person_person_medium-light_skin_tone_dark_skin_tone>": 32814,
  "<couple_with_heart_person_person_medium-light_skin_tone_light_skin_tone>": 32815,
  "<couple_with_heart_person_person_medium-light_skin_tone_medium-dark_skin_tone>": 32816,
  "<couple_with_heart_person_person_medium-light_skin_tone_medium_skin_tone>": 32817,
  "<couple_with_heart_person_person_medium_skin_tone_dark_skin_tone>": 32818,
  "<couple_with_heart_person_person_medium_skin_tone_light_skin_tone>": 32819,
  "<couple_with_heart_person_person_medium_skin_tone_medium-dark_skin_tone>": 32820,
  "<couple_with_heart_person_person_medium_skin_tone_medium-light_skin_tone>": 32821,
  "<couple_with_heart_woman_man>": 32822,
  "<couple_with_heart_woman_man_dark_skin_tone>": 32823,
  "<couple_with_heart_woman_man_dark_skin_tone_light_skin_tone>": 32824,
  "<couple_with_heart_woman_man_dark_skin_tone_medium-dark_skin_tone>": 32825,
  "<couple_with_heart_woman_man_dark_skin_tone_medium-light_skin_tone>": 32826,
  "<couple_with_heart_woman_man_dark_skin_tone_medium_skin_tone>": 32827,
  "<couple_with_heart_woman_man_light_skin_tone>": 32828,
  "<couple_with_heart_woman_man_light_skin_tone_dark_skin_tone>": 32829,
  "<couple_with_heart_woman_man_light_skin_tone_medium-dark_skin_tone>": 32830,
  "<couple_with_heart_woman_man_light_skin_tone_medium-light_skin_tone>": 32831,
  "<couple_with_heart_woman_man_light_skin_tone_medium_skin_tone>": 32832,
  "<couple_with_heart_woman_man_medium-dark_skin_tone>": 32833,
  "<couple_with_heart_woman_man_medium-dark_skin_tone_dark_skin_tone>": 32834,
  "<couple_with_heart_woman_man_medium-dark_skin_tone_light_skin_tone>": 32835,
  "<couple_with_heart_woman_man_medium-dark_skin_tone_medium-light_skin_tone>": 32836,
  "<couple_with_heart_woman_man_medium-dark_skin_tone_medium_skin_tone>": 32837,
  "<couple_with_heart_woman_man_medium-light_skin_tone>": 32838,
  "<couple_with_heart_woman_man_medium-light_skin_tone_dark_skin_tone>": 32839,
  "<couple_with_heart_woman_man_medium-light_skin_tone_light_skin_tone>": 32840,
  "<couple_with_heart_woman_man_medium-light_skin_tone_medium-dark_skin_tone>": 32841,
  "<couple_with_heart_woman_man_medium-light_skin_tone_medium_skin_tone>": 32842,
  "<couple_with_heart_woman_man_medium_skin_tone>": 32843,
  "<couple_with_heart_woman_man_medium_skin_tone_dark_skin_tone>": 32844,
  "<couple_with_heart_woman_man_medium_skin_tone_light_skin_tone>": 32845,
  "<couple_with_heart_woman_man_medium_skin_tone_medium-dark_skin_tone>": 32846,
  "<couple_with_heart_woman_man_medium_skin_tone_medium-light_skin_tone>": 32847,
  "<couple_with_heart_woman_woman>": 32848,
  "<couple_with_heart_woman_woman_dark_skin_tone>": 32849,
  "<couple_with_heart_woman_woman_dark_skin_tone_light_skin_tone>": 32850,
  "<couple_with_heart_woman_woman_dark_skin_tone_medium-dark_skin_tone>": 32851,
  "<couple_with_heart_woman_woman_dark_skin_tone_medium-light_skin_tone>": 32852,
  "<couple_with_heart_woman_woman_dark_skin_tone_medium_skin_tone>": 32853,
  "<couple_with_heart_woman_woman_light_skin_tone>": 32854,
  "<couple_with_heart_woman_woman_light_skin_tone_dark_skin_tone>": 32855,
  "<couple_with_heart_woman_woman_light_skin_tone_medium-dark_skin_tone>": 32856,
  "<couple_with_heart_woman_woman_light_skin_tone_medium-light_skin_tone>": 32857,
  "<couple_with_heart_woman_woman_light_skin_tone_medium_skin_tone>": 32858,
  "<couple_with_heart_woman_woman_medium-dark_skin_tone>": 32859,
  "<couple_with_heart_woman_woman_medium-dark_skin_tone_dark_skin_tone>": 32860,
  "<couple_with_heart_woman_woman_medium-dark_skin_tone_light_skin_tone>": 32861,
  "<couple_with_heart_woman_woman_medium-dark_skin_tone_medium-light_skin_tone>": 32862,
  "<couple_with_heart_woman_woman_medium-dark_skin_tone_medium_skin_tone>": 32863,
  "<couple_with_heart_woman_woman_medium-light_skin_tone>": 32864,
  "<couple_with_heart_woman_woman_medium-light_skin_tone_dark_skin_tone>": 32865,
  "<couple_with_heart_woman_woman_medium-light_skin_tone_light_skin_tone>": 32866,
  "<couple_with_heart_woman_woman_medium-light_skin_tone_medium-dark_skin_tone>": 32867,
  "<couple_with_heart_woman_woman_medium-light_skin_tone_medium_skin_tone>": 32868,
  "<couple_with_heart_woman_woman_medium_skin_tone>": 32869,
  "<couple_with_heart_woman_woman_medium_skin_tone_dark_skin_tone>": 32870,
  "<couple_with_heart_woman_woman_medium_skin_tone_light_skin_tone>": 32871,
  "<couple_with_heart_woman_woman_medium_skin_tone_medium-dark_skin_tone>": 32872,
  "<couple_with_heart_woman_woman_medium_skin_tone_medium-light_skin_tone>": 32873,
  "<cow>": 32874,
  "<cow_face>": 32875,
  "<cowboy_hat_face>": 32876,
  "<crab>": 32877,
  "<crayon>": 32878,
  "<credit_card>": 32879,
  "<crescent_moon>": 32880,
  "<cricket>": 32881,
  "<cricket_game>": 32882,
  "<crocodile>": 32883,
  "<croissant>": 32884,
  "<cross_mark>": 32885,
  "<cross_mark_button>": 32886,
  "<crossed_fingers>": 32887,
  "<crossed_fingers_dark_skin_tone>": 32888,
  "<crossed_fingers_light_skin_tone>": 32889,
  "<crossed_fingers_medium-dark_skin_tone>": 32890,
  "<crossed_fingers_medium-light_skin_tone>": 32891,
  "<crossed_fingers_medium_skin_tone>": 32892,
  "<crossed_flags>": 32893,
  "<crossed_swords>": 32894,
  "<crown>": 32895,
  "<crutch>": 32896,
  "<crying_cat>": 32897,
  "<crying_face>": 32898,
  "<crystal_ball>": 32899,
  "<cucumber>": 32900,
  "<cup_with_straw>": 32901,
  "<cupcake>": 32902,
  "<curling_stone>": 32903,
  "<curly_hair>": 32904,
  "<curly_loop>": 32905,
  "<currency_exchange>": 32906,
  "<curry_rice>": 32907,
  "<custard>": 32908,
  "<customs>": 32909,
  "<cut_of_meat>": 32910,
  "<cyclone>": 32911,
  "<dagger>": 32912,
  "<dango>": 32913,
  "<dark_skin_tone>": 32914,
  "<dashing_away>": 32915,
  "<deaf_man>": 32916,
  "<deaf_man_dark_skin_tone>": 32917,
  "<deaf_man_light_skin_tone>": 32918,
  "<deaf_man_medium-dark_skin_tone>": 32919,
  "<deaf_man_medium-light_skin_tone>": 32920,
  "<deaf_man_medium_skin_tone>": 32921,
  "<deaf_person>": 32922,
  "<deaf_person_dark_skin_tone>": 32923,
  "<deaf_person_light_skin_tone>": 32924,
  "<deaf_person_medium-dark_skin_tone>": 32925,
  "<deaf_person_medium-light_skin_tone>": 32926,
  "<deaf_person_medium_skin_tone>": 32927,
  "<deaf_woman>": 32928,
  "<deaf_woman_dark_skin_tone>": 32929,
  "<deaf_woman_light_skin_tone>": 32930,
  "<deaf_woman_medium-dark_skin_tone>": 32931,
  "<deaf_woman_medium-light_skin_tone>": 32932,
  "<deaf_woman_medium_skin_tone>": 32933,
  "<deciduous_tree>": 32934,
  "<deer>": 32935,
  "<delivery_truck>": 32936,
  "<department_store>": 32937,
  "<derelict_house>": 32938,
  "<desert>": 32939,
  "<desert_island>": 32940,
  "<desktop_computer>": 32941,
  "<detective>": 32942,
  "<detective_dark_skin_tone>": 32943,
  "<detective_light_skin_tone>": 32944,
  "<detective_medium-dark_skin_tone>": 32945,
  "<detective_medium-light_skin_tone>": 32946,
  "<detective_medium_skin_tone>": 32947,
  "<diamond_suit>": 32948,
  "<diamond_with_a_dot>": 32949,
  "<dim_button>": 32950,
  "<disappointed_face>": 32951,
  "<disguised_face>": 32952,
  "<divide>": 32953,
  "<diving_mask>": 32954,
  "<diya_lamp>": 32955,
  "<dizzy>": 32956,
  "<dna>": 32957,
  "<dodo>": 32958,
  "<dog>": 32959,
  "<dog_face>": 32960,
  "<dollar_banknote>": 32961,
  "<dolphin>": 32962,
  "<donkey>": 32963,
  "<door>": 32964,
  "<dotted_line_face>": 32965,
  "<dotted_six-pointed_star>": 32966,
  "<double_curly_loop>": 32967,
  "<double_exclamation_mark>": 32968,
  "<doughnut>": 32969,
  "<dove>": 32970,
  "<down-left_arrow>": 32971,
  "<down-right_arrow>": 32972,
  "<down_arrow>": 32973,
  "<downcast_face_with_sweat>": 32974,
  "<downwards_button>": 32975,
  "<dragon>": 32976,
  "<dragon_face>": 32977,
  "<dress>": 32978,
  "<drooling_face>": 32979,
  "<drop_of_blood>": 32980,
  "<droplet>": 32981,
  "<drum>": 32982,
  "<duck>": 32983,
  "<dumpling>": 32984,
  "<dvd>": 32985,
  "<e-mail>": 32986,
  "<eagle>": 32987,
  "<ear>": 32988,
  "<ear_dark_skin_tone>": 32989,
  "<ear_light_skin_tone>": 32990,
  "<ear_medium-dark_skin_tone>": 32991,
  "<ear_medium-light_skin_tone>": 32992,
  "<ear_medium_skin_tone>": 32993,
  "<ear_of_corn>": 32994,
  "<ear_with_hearing_aid>": 32995,
  "<ear_with_hearing_aid_dark_skin_tone>": 32996,
  "<ear_with_hearing_aid_light_skin_tone>": 32997,
  "<ear_with_hearing_aid_medium-dark_skin_tone>": 32998,
  "<ear_with_hearing_aid_medium-light_skin_tone>": 32999,
  "<ear_with_hearing_aid_medium_skin_tone>": 33000,
  "<egg>": 33001,
  "<eggplant>": 33002,
  "<eight-pointed_star>": 33003,
  "<eight-spoked_asterisk>": 33004,
  "<eight-thirty>": 33005,
  "<eight_o’clock>": 33006,
  "<eject_button>": 33007,
  "<electric_plug>": 33008,
  "<elephant>": 33009,
  "<elevator>": 33010,
  "<eleven-thirty>": 33011,
  "<eleven_o’clock>": 33012,
  "<elf>": 33013,
  "<elf_dark_skin_tone>": 33014,
  "<elf_light_skin_tone>": 33015,
  "<elf_medium-dark_skin_tone>": 33016,
  "<elf_medium-light_skin_tone>": 33017,
  "<elf_medium_skin_tone>": 33018,
  "<empty_nest>": 33019,
  "<enraged_face>": 33020,
  "<envelope>": 33021,
  "<envelope_with_arrow>": 33022,
  "<euro_banknote>": 33023,
  "<evergreen_tree>": 33024,
  "<ewe>": 33025,
  "<exclamation_question_mark>": 33026,
  "<exploding_head>": 33027,
  "<expressionless_face>": 33028,
  "<eye>": 33029,
  "<eye_in_speech_bubble>": 33030,
  "<eyes>": 33031,
  "<face_blowing_a_kiss>": 33032,
  "<face_exhaling>": 33033,
  "<face_holding_back_tears>": 33034,
  "<face_in_clouds>": 33035,
  "<face_savoring_food>": 33036,
  "<face_screaming_in_fear>": 33037,
  "<face_vomiting>": 33038,
  "<face_with_crossed-out_eyes>": 33039,
  "<face_with_diagonal_mouth>": 33040,
  "<face_with_hand_over_mouth>": 33041,
  "<face_with_head-bandage>": 33042,
  "<face_with_medical_mask>": 33043,
  "<face_with_monocle>": 33044,
  "<face_with_open_eyes_and_hand_over_mouth>": 33045,
  "<face_with_open_mouth>": 33046,
  "<face_with_peeking_eye>": 33047,
  "<face_with_raised_eyebrow>": 33048,
  "<face_with_rolling_eyes>": 33049,
  "<face_with_spiral_eyes>": 33050,
  "<face_with_steam_from_nose>": 33051,
  "<face_with_symbols_on_mouth>": 33052,
  "<face_with_tears_of_joy>": 33053,
  "<face_with_thermometer>": 33054,
  "<face_with_tongue>": 33055,
  "<face_without_mouth>": 33056,
  "<factory>": 33057,
  "<factory_worker>": 33058,
  "<factory_worker_dark_skin_tone>": 33059,
  "<factory_worker_light_skin_tone>": 33060,
  "<factory_worker_medium-dark_skin_tone>": 33061,
  "<factory_worker_medium-light_skin_tone>": 33062,
  "<factory_worker_medium_skin_tone>": 33063,
  "<fairy>": 33064,
  "<fairy_dark_skin_tone>": 33065,
  "<fairy_light_skin_tone>": 33066,
  "<fairy_medium-dark_skin_tone>": 33067,
  "<fairy_medium-light_skin_tone>": 33068,
  "<fairy_medium_skin_tone>": 33069,
  "<falafel>": 33070,
  "<fallen_leaf>": 33071,
  "<family>": 33072,
  "<family_adult_adult_child>": 33073,
  "<family_adult_adult_child_child>": 33074,
  "<family_adult_child>": 33075,
  "<family_adult_child_child>": 33076,
  "<family_man_boy>": 33077,
  "<family_man_boy_boy>": 33078,
  "<family_man_girl>": 33079,
  "<family_man_girl_boy>": 33080,
  "<family_man_girl_girl>": 33081,
  "<family_man_man_boy>": 33082,
  "<family_man_man_boy_boy>": 33083,
  "<family_man_man_girl>": 33084,
  "<family_man_man_girl_boy>": 33085,
  "<family_man_man_girl_girl>": 33086,
  "<family_man_woman_boy>": 33087,
  "<family_man_woman_boy_boy>": 33088,
  "<family_man_woman_girl>": 33089,
  "<family_man_woman_girl_boy>": 33090,
  "<family_man_woman_girl_girl>": 33091,
  "<family_woman_boy>": 33092,
  "<family_woman_boy_boy>": 33093,
  "<family_woman_girl>": 33094,
  "<family_woman_girl_boy>": 33095,
  "<family_woman_girl_girl>": 33096,
  "<family_woman_woman_boy>": 33097,
  "<family_woman_woman_boy_boy>": 33098,
  "<family_woman_woman_girl>": 33099,
  "<family_woman_woman_girl_boy>": 33100,
  "<family_woman_woman_girl_girl>": 33101,
  "<farmer>": 33102,
  "<farmer_dark_skin_tone>": 33103,
  "<farmer_light_skin_tone>": 33104,
  "<farmer_medium-dark_skin_tone>": 33105,
  "<farmer_medium-light_skin_tone>": 33106,
  "<farmer_medium_skin_tone>": 33107,
  "<fast-forward_button>": 33108,
  "<fast_down_button>": 33109,
  "<fast_reverse_button>": 33110,
  "<fast_up_button>": 33111,
  "<fax_machine>": 33112,
  "<fearful_face>": 33113,
  "<feather>": 33114,
  "<female_sign>": 33115,
  "<ferris_wheel>": 33116,
  "<ferry>": 33117,
  "<field_hockey>": 33118,
  "<file_cabinet>": 33119,
  "<file_folder>": 33120,
  "<file_gif>": 32105,
  "<file_image>": 32104,
  "<file_other>": 32102,
  "<file_photo>": 32100,
  "<file_picture>": 32101,
  "<file_video>": 32103,
  "<film_frames>": 33121,
  "<film_projector>": 33122,
  "<fire>": 33123,
  "<fire_engine>": 33124,
  "<fire_extinguisher>": 33125,
  "<firecracker>": 33126,
  "<firefighter>": 33127,
  "<firefighter_dark_skin_tone>": 33128,
  "<firefighter_light_skin_tone>": 33129,
  "<firefighter_medium-dark_skin_tone>": 33130,
  "<firefighter_medium-light_skin_tone>": 33131,
  "<firefighter_medium_skin_tone>": 33132,
  "<fireworks>": 33133,
  "<first_quarter_moon>": 33134,
  "<first_quarter_moon_face>": 33135,
  "<fish>": 33136,
  "<fish_cake_with_swirl>": 33137,
  "<fishing_pole>": 33138,
  "<five-thirty>": 33139,
  "<five_o’clock>": 33140,
  "<flag_in_hole>": 33141,
  "<flamingo>": 33142,
  "<flashlight>": 33143,
  "<flat_shoe>": 33144,
  "<flatbread>": 33145,
  "<fleur-de-lis>": 33146,
  "<flexed_biceps>": 33147,
  "<flexed_biceps_dark_skin_tone>": 33148,
  "<flexed_biceps_light_skin_tone>": 33149,
  "<flexed_biceps_medium-dark_skin_tone>": 33150,
  "<flexed_biceps_medium-light_skin_tone>": 33151,
  "<flexed_biceps_medium_skin_tone>": 33152,
  "<floppy_disk>": 33153,
  "<flower_playing_cards>": 33154,
  "<flushed_face>": 33155,
  "<flute>": 33156,
  "<fly>": 33157,
  "<flying_disc>": 33158,
  "<flying_saucer>": 33159,
  "<fog>": 33160,
  "<foggy>": 33161,
  "<folded_hands>": 33162,
  "<folded_hands_dark_skin_tone>": 33163,
  "<folded_hands_light_skin_tone>": 33164,
  "<folded_hands_medium-dark_skin_tone>": 33165,
  "<folded_hands_medium-light_skin_tone>": 33166,
  "<folded_hands_medium_skin_tone>": 33167,
  "<folding_hand_fan>": 33168,
  "<fondue>": 33169,
  "<foot>": 33170,
  "<foot_dark_skin_tone>": 33171,
  "<foot_light_skin_tone>": 33172,
  "<foot_medium-dark_skin_tone>": 33173,
  "<foot_medium-light_skin_tone>": 33174,
  "<foot_medium_skin_tone>": 33175,
  "<footprints>": 33176,
  "<fork_and_knife>": 33177,
  "<fork_and_knife_with_plate>": 33178,
  "<fortune_cookie>": 33179,
  "<fountain>": 33180,
  "<fountain_pen>": 33181,
  "<four-thirty>": 33182,
  "<four_leaf_clover>": 33183,
  "<four_o’clock>": 33184,
  "<fox>": 33185,
  "<framed_picture>": 33186,
  "<french_fries>": 33187,
  "<fried_shrimp>": 33188,
  "<frog>": 33189,
  "<front-facing_baby_chick>": 33190,
  "<frowning_face>": 33191,
  "<frowning_face_with_open_mouth>": 33192,
  "<fuel_pump>": 33193,
  "<full_moon>": 33194,
  "<full_moon_face>": 33195,
  "<funeral_urn>": 33196,
  "<game_die>": 33197,
  "<garlic>": 33198,
  "<gear>": 33199,
  "<gem_stone>": 33200,
  "<genie>": 33201,
  "<ghost>": 33202,
  "<ginger_root>": 33203,
  "<giraffe>": 33204,
  "<girl>": 33205,
  "<girl_dark_skin_tone>": 33206,
  "<girl_light_skin_tone>": 33207,
  "<girl_medium-dark_skin_tone>": 33208,
  "<girl_medium-light_skin_tone>": 33209,
  "<girl_medium_skin_tone>": 33210,
  "<glass_of_milk>": 33211,
  "<glasses>": 33212,
  "<globe_showing_Americas>": 33213,
  "<globe_showing_Asia-Australia>": 33214,
  "<globe_showing_Europe-Africa>": 33215,
  "<globe_with_meridians>": 33216,
  "<gloves>": 33217,
  "<glowing_star>": 33218,
  "<goal_net>": 33219,
  "<goat>": 33220,
  "<goblin>": 33221,
  "<goggles>": 33222,
  "<goose>": 33223,
  "<gorilla>": 33224,
  "<graduation_cap>": 33225,
  "<grapes>": 33226,
  "<green_apple>": 33227,
  "<green_book>": 33228,
  "<green_circle>": 33229,
  "<green_heart>": 33230,
  "<green_salad>": 33231,
  "<green_square>": 33232,
  "<grey_heart>": 33233,
  "<grimacing_face>": 33234,
  "<grinning_cat>": 33235,
  "<grinning_cat_with_smiling_eyes>": 33236,
  "<grinning_face>": 33237,
  "<grinning_face_with_big_eyes>": 33238,
  "<grinning_face_with_smiling_eyes>": 33239,
  "<grinning_face_with_sweat>": 33240,
  "<grinning_squinting_face>": 33241,
  "<growing_heart>": 33242,
  "<guard>": 33243,
  "<guard_dark_skin_tone>": 33244,
  "<guard_light_skin_tone>": 33245,
  "<guard_medium-dark_skin_tone>": 33246,
  "<guard_medium-light_skin_tone>": 33247,
  "<guard_medium_skin_tone>": 33248,
  "<guide_dog>": 33249,
  "<guitar>": 33250,
  "<hair_pick>": 33251,
  "<hamburger>": 33252,
  "<hammer>": 33253,
  "<hammer_and_pick>": 33254,
  "<hammer_and_wrench>": 33255,
  "<hamsa>": 33256,
  "<hamster>": 33257,
  "<hand_with_fingers_splayed>": 33258,
  "<hand_with_fingers_splayed_dark_skin_tone>": 33259,
  "<hand_with_fingers_splayed_light_skin_tone>": 33260,
  "<hand_with_fingers_splayed_medium-dark_skin_tone>": 33261,
  "<hand_with_fingers_splayed_medium-light_skin_tone>": 33262,
  "<hand_with_fingers_splayed_medium_skin_tone>": 33263,
  "<hand_with_index_finger_and_thumb_crossed>": 33264,
  "<hand_with_index_finger_and_thumb_crossed_dark_skin_tone>": 33265,
  "<hand_with_index_finger_and_thumb_crossed_light_skin_tone>": 33266,
  "<hand_with_index_finger_and_thumb_crossed_medium-dark_skin_tone>": 33267,
  "<hand_with_index_finger_and_thumb_crossed_medium-light_skin_tone>": 33268,
  "<hand_with_index_finger_and_thumb_crossed_medium_skin_tone>": 33269,
  "<handbag>": 33270,
  "<handshake>": 33271,
  "<handshake_dark_skin_tone>": 33272,
  "<handshake_dark_skin_tone_light_skin_tone>": 33273,
  "<handshake_dark_skin_tone_medium-dark_skin_tone>": 33274,
  "<handshake_dark_skin_tone_medium-light_skin_tone>": 33275,
  "<handshake_dark_skin_tone_medium_skin_tone>": 33276,
  "<handshake_light_skin_tone>": 33277,
  "<handshake_light_skin_tone_dark_skin_tone>": 33278,
  "<handshake_light_skin_tone_medium-dark_skin_tone>": 33279,
  "<handshake_light_skin_tone_medium-light_skin_tone>": 33280,
  "<handshake_light_skin_tone_medium_skin_tone>": 33281,
  "<handshake_medium-dark_skin_tone>": 33282,
  "<handshake_medium-dark_skin_tone_dark_skin_tone>": 33283,
  "<handshake_medium-dark_skin_tone_light_skin_tone>": 33284,
  "<handshake_medium-dark_skin_tone_medium-light_skin_tone>": 33285,
  "<handshake_medium-dark_skin_tone_medium_skin_tone>": 33286,
  "<handshake_medium-light_skin_tone>": 33287,
  "<handshake_medium-light_skin_tone_dark_skin_tone>": 33288,
  "<handshake_medium-light_skin_tone_light_skin_tone>": 33289,
  "<handshake_medium-light_skin_tone_medium-dark_skin_tone>": 33290,
  "<handshake_medium-light_skin_tone_medium_skin_tone>": 33291,
  "<handshake_medium_skin_tone>": 33292,
  "<handshake_medium_skin_tone_dark_skin_tone>": 33293,
  "<handshake_medium_skin_tone_light_skin_tone>": 33294,
  "<handshake_medium_skin_tone_medium-dark_skin_tone>": 33295,
  "<handshake_medium_skin_tone_medium-light_skin_tone>": 33296,
  "<hatching_chick>": 33297,
  "<head_shaking_horizontally>": 33298,
  "<head_shaking_vertically>": 33299,
  "<headphone>": 33300,
  "<headstone>": 33301,
  "<health_worker>": 33302,
  "<health_worker_dark_skin_tone>": 33303,
  "<health_worker_light_skin_tone>": 33304,
  "<health_worker_medium-dark_skin_tone>": 33305,
  "<health_worker_medium-light_skin_tone>": 33306,
  "<health_worker_medium_skin_tone>": 33307,
  "<hear-no-evil_monkey>": 33308,
  "<heart_decoration>": 33309,
  "<heart_exclamation>": 33310,
  "<heart_hands>": 33311,
  "<heart_hands_dark_skin_tone>": 33312,
  "<heart_hands_light_skin_tone>": 33313,
  "<heart_hands_medium-dark_skin_tone>": 33314,
  "<heart_hands_medium-light_skin_tone>": 33315,
  "<heart_hands_medium_skin_tone>": 33316,
  "<heart_on_fire>": 33317,
  "<heart_suit>": 33318,
  "<heart_with_arrow>": 33319,
  "<heart_with_ribbon>": 33320,
  "<heavy_dollar_sign>": 33321,
  "<heavy_equals_sign>": 33322,
  "<hedgehog>": 33323,
  "<helicopter>": 33324,
  "<herb>": 33325,
  "<hibiscus>": 33326,
  "<high-heeled_shoe>": 33327,
  "<high-speed_train>": 33328,
  "<high_voltage>": 33329,
  "<hiking_boot>": 33330,
  "<hindu_temple>": 33331,
  "<hippopotamus>": 33332,
  "<hole>": 33333,
  "<hollow_red_circle>": 33334,
  "<honey_pot>": 33335,
  "<honeybee>": 33336,
  "<hook>": 33337,
  "<horizontal_traffic_light>": 33338,
  "<horse>": 33339,
  "<horse_face>": 33340,
  "<horse_racing>": 33341,
  "<horse_racing_dark_skin_tone>": 33342,
  "<horse_racing_light_skin_tone>": 33343,
  "<horse_racing_medium-dark_skin_tone>": 33344,
  "<horse_racing_medium-light_skin_tone>": 33345,
  "<horse_racing_medium_skin_tone>": 33346,
  "<hospital>": 33347,
  "<hot_beverage>": 33348,
  "<hot_dog>": 33349,
  "<hot_face>": 33350,
  "<hot_pepper>": 33351,
  "<hot_springs>": 33352,
  "<hotel>": 33353,
  "<hourglass_done>": 33354,
  "<hourglass_not_done>": 33355,
  "<house>": 33356,
  "<house_with_garden>": 33357,
  "<houses>": 33358,
  "<hundred_points>": 33359,
  "<hushed_face>": 33360,
  "<hut>": 33361,
  "<hyacinth>": 33362,
  "<ice>": 33363,
  "<ice_cream>": 33364,
  "<ice_hockey>": 33365,
  "<ice_skate>": 33366,
  "<identification_card>": 33367,
  "<inbox_tray>": 33368,
  "<incoming_envelope>": 33369,
  "<index_pointing_at_the_viewer>": 33370,
  "<index_pointing_at_the_viewer_dark_skin_tone>": 33371,
  "<index_pointing_at_the_viewer_light_skin_tone>": 33372,
  "<index_pointing_at_the_viewer_medium-dark_skin_tone>": 33373,
  "<index_pointing_at_the_viewer_medium-light_skin_tone>": 33374,
  "<index_pointing_at_the_viewer_medium_skin_tone>": 33375,
  "<index_pointing_up>": 33376,
  "<index_pointing_up_dark_skin_tone>": 33377,
  "<index_pointing_up_light_skin_tone>": 33378,
  "<index_pointing_up_medium-dark_skin_tone>": 33379,
  "<index_pointing_up_medium-light_skin_tone>": 33380,
  "<index_pointing_up_medium_skin_tone>": 33381,
  "<infinity>": 33382,
  "<information>": 33383,
  "<input_latin_letters>": 33384,
  "<input_latin_lowercase>": 33385,
  "<input_latin_uppercase>": 33386,
  "<input_numbers>": 33387,
  "<input_symbols>": 33388,
  "<jack-o-lantern>": 33389,
  "<jar>": 33390,
  "<jeans>": 33391,
  "<jellyfish>": 33392,
  "<joker>": 33393,
  "<joystick>": 33394,
  "<judge>": 33395,
  "<judge_dark_skin_tone>": 33396,
  "<judge_light_skin_tone>": 33397,
  "<judge_medium-dark_skin_tone>": 33398,
  "<judge_medium-light_skin_tone>": 33399,
  "<judge_medium_skin_tone>": 33400,
  "<kaaba>": 33401,
  "<kangaroo>": 33402,
  "<key>": 33403,
  "<keyboard>": 33404,
  "<keycap_#>": 33405,
  "<keycap_*>": 33406,
  "<keycap_0>": 33407,
  "<keycap_10>": 33409,
  "<keycap_1>": 33408,
  "<keycap_2>": 33410,
  "<keycap_3>": 33411,
  "<keycap_4>": 33412,
  "<keycap_5>": 33413,
  "<keycap_6>": 33414,
  "<keycap_7>": 33415,
  "<keycap_8>": 33416,
  "<keycap_9>": 33417,
  "<khanda>": 33418,
  "<kick_scooter>": 33419,
  "<kimono>": 33420,
  "<kiss>": 33421,
  "<kiss_dark_skin_tone>": 33422,
  "<kiss_light_skin_tone>": 33423,
  "<kiss_man_man>": 33424,
  "<kiss_man_man_dark_skin_tone>": 33425,
  "<kiss_man_man_dark_skin_tone_light_skin_tone>": 33426,
  "<kiss_man_man_dark_skin_tone_medium-dark_skin_tone>": 33427,
  "<kiss_man_man_dark_skin_tone_medium-light_skin_tone>": 33428,
  "<kiss_man_man_dark_skin_tone_medium_skin_tone>": 33429,
  "<kiss_man_man_light_skin_tone>": 33430,
  "<kiss_man_man_light_skin_tone_dark_skin_tone>": 33431,
  "<kiss_man_man_light_skin_tone_medium-dark_skin_tone>": 33432,
  "<kiss_man_man_light_skin_tone_medium-light_skin_tone>": 33433,
  "<kiss_man_man_light_skin_tone_medium_skin_tone>": 33434,
  "<kiss_man_man_medium-dark_skin_tone>": 33435,
  "<kiss_man_man_medium-dark_skin_tone_dark_skin_tone>": 33436,
  "<kiss_man_man_medium-dark_skin_tone_light_skin_tone>": 33437,
  "<kiss_man_man_medium-dark_skin_tone_medium-light_skin_tone>": 33438,
  "<kiss_man_man_medium-dark_skin_tone_medium_skin_tone>": 33439,
  "<kiss_man_man_medium-light_skin_tone>": 33440,
  "<kiss_man_man_medium-light_skin_tone_dark_skin_tone>": 33441,
  "<kiss_man_man_medium-light_skin_tone_light_skin_tone>": 33442,
  "<kiss_man_man_medium-light_skin_tone_medium-dark_skin_tone>": 33443,
  "<kiss_man_man_medium-light_skin_tone_medium_skin_tone>": 33444,
  "<kiss_man_man_medium_skin_tone>": 33445,
  "<kiss_man_man_medium_skin_tone_dark_skin_tone>": 33446,
  "<kiss_man_man_medium_skin_tone_light_skin_tone>": 33447,
  "<kiss_man_man_medium_skin_tone_medium-dark_skin_tone>": 33448,
  "<kiss_man_man_medium_skin_tone_medium-light_skin_tone>": 33449,
  "<kiss_mark>": 33450,
  "<kiss_medium-dark_skin_tone>": 33451,
  "<kiss_medium-light_skin_tone>": 33452,
  "<kiss_medium_skin_tone>": 33453,
  "<kiss_person_person_dark_skin_tone_light_skin_tone>": 33454,
  "<kiss_person_person_dark_skin_tone_medium-dark_skin_tone>": 33455,
  "<kiss_person_person_dark_skin_tone_medium-light_skin_tone>": 33456,
  "<kiss_person_person_dark_skin_tone_medium_skin_tone>": 33457,
  "<kiss_person_person_light_skin_tone_dark_skin_tone>": 33458,
  "<kiss_person_person_light_skin_tone_medium-dark_skin_tone>": 33459,
  "<kiss_person_person_light_skin_tone_medium-light_skin_tone>": 33460,
  "<kiss_person_person_light_skin_tone_medium_skin_tone>": 33461,
  "<kiss_person_person_medium-dark_skin_tone_dark_skin_tone>": 33462,
  "<kiss_person_person_medium-dark_skin_tone_light_skin_tone>": 33463,
  "<kiss_person_person_medium-dark_skin_tone_medium-light_skin_tone>": 33464,
  "<kiss_person_person_medium-dark_skin_tone_medium_skin_tone>": 33465,
  "<kiss_person_person_medium-light_skin_tone_dark_skin_tone>": 33466,
  "<kiss_person_person_medium-light_skin_tone_light_skin_tone>": 33467,
  "<kiss_person_person_medium-light_skin_tone_medium-dark_skin_tone>": 33468,
  "<kiss_person_person_medium-light_skin_tone_medium_skin_tone>": 33469,
  "<kiss_person_person_medium_skin_tone_dark_skin_tone>": 33470,
  "<kiss_person_person_medium_skin_tone_light_skin_tone>": 33471,
  "<kiss_person_person_medium_skin_tone_medium-dark_skin_tone>": 33472,
  "<kiss_person_person_medium_skin_tone_medium-light_skin_tone>": 33473,
  "<kiss_woman_man>": 33474,
  "<kiss_woman_man_dark_skin_tone>": 33475,
  "<kiss_woman_man_dark_skin_tone_light_skin_tone>": 33476,
  "<kiss_woman_man_dark_skin_tone_medium-dark_skin_tone>": 33477,
  "<kiss_woman_man_dark_skin_tone_medium-light_skin_tone>": 33478,
  "<kiss_woman_man_dark_skin_tone_medium_skin_tone>": 33479,
  "<kiss_woman_man_light_skin_tone>": 33480,
  "<kiss_woman_man_light_skin_tone_dark_skin_tone>": 33481,
  "<kiss_woman_man_light_skin_tone_medium-dark_skin_tone>": 33482,
  "<kiss_woman_man_light_skin_tone_medium-light_skin_tone>": 33483,
  "<kiss_woman_man_light_skin_tone_medium_skin_tone>": 33484,
  "<kiss_woman_man_medium-dark_skin_tone>": 33485,
  "<kiss_woman_man_medium-dark_skin_tone_dark_skin_tone>": 33486,
  "<kiss_woman_man_medium-dark_skin_tone_light_skin_tone>": 33487,
  "<kiss_woman_man_medium-dark_skin_tone_medium-light_skin_tone>": 33488,
  "<kiss_woman_man_medium-dark_skin_tone_medium_skin_tone>": 33489,
  "<kiss_woman_man_medium-light_skin_tone>": 33490,
  "<kiss_woman_man_medium-light_skin_tone_dark_skin_tone>": 33491,
  "<kiss_woman_man_medium-light_skin_tone_light_skin_tone>": 33492,
  "<kiss_woman_man_medium-light_skin_tone_medium-dark_skin_tone>": 33493,
  "<kiss_woman_man_medium-light_skin_tone_medium_skin_tone>": 33494,
  "<kiss_woman_man_medium_skin_tone>": 33495,
  "<kiss_woman_man_medium_skin_tone_dark_skin_tone>": 33496,
  "<kiss_woman_man_medium_skin_tone_light_skin_tone>": 33497,
  "<kiss_woman_man_medium_skin_tone_medium-dark_skin_tone>": 33498,
  "<kiss_woman_man_medium_skin_tone_medium-light_skin_tone>": 33499,
  "<kiss_woman_woman>": 33500,
  "<kiss_woman_woman_dark_skin_tone>": 33501,
